[
  {
    "id": "Play-1771956754-0",
    "zender": "Play",
    "programma": "Justice For All",
    "match_type": "episode",
    "datum_uitzending": "2026-02-24",
    "datum_publicatie": "2026-02-24",
    "titel_persbericht": "Zedenadvocate Manon Cop over haar expertise: \"Mijn eerste zaak met beelden van minderjarige slachtoffers kwam absoluut binnen.\"",
    "intro": "In de eerste aflevering van Justice For All volgt Peter Boeckx advocaat Manon Cop, gespecialiseerd in zedenzaken. Ze behandelt de zaak van een cliënte die slachtoffer werd van misbruik door haar vader.",
    "volledige_tekst": "Justice For All, elke woensdag vanaf 22u20 bij Play\n\n24 februari 2026\n\nPeter Boeckx duikt opnieuw in de wereld van strafpleiters aan de Vlaamse balie. Hij volgt tien advocaten, elk met hun eigen aanpak en expertise. De eerste die hij volgt, is de 29-jarige Antwerpse advocate Manon Cop. Zij is gespecialiseerd in zedenzaken en legt uit hoe ze daarmee omgaat: \"Ik merkte meteen dat je als advocate een heel groot verschil kunt maken in zedenzaken. Het menselijke aspect sprak mij enorm aan. Zo is het eigenlijk gegroeid en is dit mijn expertise geworden. Mijn allereerste zedenzaak, waarbij er beeldmateriaal van minderjarige slachtoffers te zien was, kwam absoluut binnen. ‘Alles went’ is verkeerd om te zeggen, maar je leert wel om ermee om te gaan. Dat moet natuurlijk ook.\"\n\nIn de eerste aflevering van Justice For All behandelt Manon een zaak waarin haar cliënte slachtoffer werd van misbruik door haar eigen vader. Toen ze in slaap viel op de zetel, schrok ze wakker omdat ze door hem werd betast. De man werd veroordeeld tot een gevangenisstraf van vijf jaar, maar ging in beroep. Manon en haar cliënte bereiden de zitting voor het hof van beroep tot in de puntjes voor.\n\nAdvocate Liliane Verjauw krijgt Samina over de vloer in het kader van de zogenaamde foltermoord. Samina is de zus van Hilal, die om het leven kwam nadat hij werd doodgefolterd door een drugsbende. De bende dacht dat hij drugs en geld van hen had gestolen en folterde hem een heel weekend lang, met de dood tot gevolg.\n\nJustice For All, elke woensdag vanaf 22u20 bij Play.\n\nferre.de.prins@playmedia.be\n\n+32 472 49 32 17",
    "original_url": "https://communicatie.play.tv/zedenadvocate-manon-cop-over-haar-expertise-mijn-eerste-zaak-met-beelden-van-minderjarige-slachtoffers-kwam-absoluut-binnen",
    "scraped_at": "2026-02-24T18:12:34.090576"
  },
  {
    "id": "VTM-1771943775-0",
    "zender": "VTM",
    "programma": "De Box",
    "match_type": "season",
    "datum_uitzending": "2026-03-03",
    "datum_publicatie": "2026-02-24",
    "titel_persbericht": "Deze tien deelnemers gaan de strijd aan in De Box",
    "intro": "In de gloednieuwe reality gameshow 'De Box' gaan tien onbekende Vlamingen de strijd aan in uitdagende en absurde situaties. De kandidaten moeten zelf de regels ontdekken terwijl ze opgesloten zitten in een mysterieuze box.",
    "volledige_tekst": "Vanaf 3 maart op dinsdag en donderdag om 20u40 bij VTM\n\n24 februari 2026\n\nIn de gloednieuwereality gameshowDe Box gaan tien onbekende Vlamingen - van een politie-inspecteur tot een loodgieter en een rapper - de strijd aan. Ze worden elk afzonderlijk opgesloten in een mysterieuze gele box. Telkens wanneer een box opengaat, belanden de deelnemers in een nieuwe uitdaging met onbekende regels op een voor hen onbekende plek. De kandidaten moeten zélf ontdekken wat de bedoeling is, en dat vaak in absurde situaties. Dat zorgt niet alleen voor hilarische momenten, maar ook voor veel onzekerheid. Wie houdt het hoofd koel en reageert het snelst? De kandidaat die na acht afleveringen als laatste overblijft, kroont zich tot winnaar van 'De Box' en gaat naar huis met 15.000 euro.\n\nBekijk hier het fragment:\n\nMaak kennis met de 10 deelnemers van De Box\n\nDominique (53) uit Kapellen\n\nDominique woont met zijn vrouw in Kapellen. Ze zijn intussen 34 jaar samen en hebben samen twee dochters: Sam (23) en Billie (20). Hij werkt als hoofdinspecteur bij de Politie Antwerpen. Stilzitten kan hij niet: hij houdt van padel, snooker, darts, reizen en gezellig iets eten of drinken. Hij omschrijft zichzelf als impulsief en springt vaak meteen in actie, zonder na te denken. Thuis is hij een echte zorgzame papa, die graag kookt en zijn gezin in de watten legt. Met zijn aanstekelijke humor brengt hij overal sfeer en gezelligheid.\n\nRoos (26) uit Linter\n\nRoos woont bij haar ouders in Linter. Ze groeide haar eerste levensjaren samen met haar biologische zus op in een weeshuis, waarna beide meisjes op jonge leeftijd werden geadopteerd door Belgische ouders. Vandaag werkt ze als schoonheidsspecialiste en medische pedicure aan huis. Reizen is haar grote passie: zo trok ze vijf weken solo met haar rugzak door Bali en is ze nét terug van een solotrip door Vietnam en Thailand. Met haar één meter vijftig is Roos een energiebom: chaotisch en impulsief. Maar bovenal een zorgzaam type met een hart van goud dat elke dag wat zon brengt in het leven van anderen.\n\nJill (43) uit Lauwe\n\nJill woont met haar partner en dochter Kenza (20) in Lauwe. Ze runt een optiekzaak in Menen en is hoofddocent Interieur aan het Centrum voor Avondonderwijs. Haar diploma’s in onder meer optiek, interieur, vastgoed, relatiecoaching en zelfs Arabisch bewijzen dat ze niet alleen leergierig is, maar ook een echte doorzetter. Sport zit in haar DNA: als voormalig topsporter behaalde ze 87 zwemtitels, waaronder Vlaams kampioen én ze haalde de snelste tijd van het land op de 400 meter wisselslag. Vandaag ontspant ze met langeafstandswandelingen, koken en reizen met haar zelfgebouwdeoldtimer camper. Jill is spontaan en zorgzaam, brengt sfeer in elke groep en is het warme ‘mamaatje’ dat altijd klaarstaat voor anderen.\n\nJoris (36) uit Haacht\n\nJoris is 12 jaar samen met zijn vrouw en papa van Hector (4) en Marcel (3). Hij is general manager bij Lab of Tomorrow en leeft voor avontuur en duursport. Op zijn palmares: marathons, triatlons en zelfs Ironmans. Al houdt hij net zo goed van festivals en koken met vrienden. Hij brengt makkelijk mensen samen en neemt vaak het initiatief in zijn vriendengroep. Joris is een doorzetter pur sang die fysiek tot het uiterste gaat om zijn doelen te bereiken.\n\nKatleen (34) uit Beringen\n\nKatleen werkt als accountmanager voor een bedrijf in medische materialen. Daarnaast is ze onderneemster en pilatescoach: Ze runt een eigen webshop en pilates studio. In haar vrije tijd speelt ze tennis en houdt ze van een goed feestje. Katleen is impulsief en rechtuit, een echte doorzetter die eerst doet en dan pas nadenkt. Ze is een spontane babbelkous met humor, al schuilt er ook een rustig, introvert kantje in haar.\n\nJesse (26) uit Leuven\n\nJesse (26) woont met zijn goede vriend Felix in Leuven en is sinds twee jaar samen met zijn vriendin Marie. Hij werkt als coach in een fitnessclub en is daarnaast zelfstandige in bijberoep als consultant in het bedrijf van zijn papa. Onder de artiestennaam ‘Jelle’ is Jesse een bekende rapper binnen de lokale Nederlandstalige hiphopscene. Sport en gezonde levensstijl zijn belangrijk voor hem: hij loopt regelmatig en doet intensief aan fitness. Zijn doel? Zo gespierd mogelijk worden. Zijn vrienden beschrijven hem als sociaal en grappig, iemand met een uitgesproken mening, een tikkeltje arrogant maar tegelijkertijd ook verbindend en empathisch. Alles of niks.\n\nTekla (32) uit Sint-Lambrechts-Herk\n\nTekla woont met haar man en drie kinderen, Levi (6), Boaz (4) en Rosa-Leah (2), in Hasselt. Ze runt het veganistische restaurant Lento, met de missie om te tonen hoe lekker en leukveganeten kan zijn. Naast ondernemer is Teklamake-up artisten sportliefhebber: ze gaat graag joggen, traint voor trailruns én doet aan yoga. Ze beschikt over een scherp inzicht in mensen waarmee ze soms subtiel kan sturen of overtuigen. Met haar lef en doorzettingsvermogen is ze een echte doener die graag uitdagingen aangaat.\n\nLander (34) uit Meulebeke\n\nLander is loodgieter, getrouwd en trotse papa van Aimée (7) en de tweeling Zélie en Julia (5). Het gezin woont in Meulebeke. Als echte bourgondiër staat hij graag in de keuken: koken en lekker eten zijn zijn grootste passies, naast wandelen. Lander is sociaal en een echte teamplayer die graag de clown uithangt. Hij is een trouwe vriend voor wie gezelligheid centraal staat, of dat nu met een pintje aan de petanquebaan is of tijdens een barbecue.\n\nNajim (22) uit Vilvoorde\n\nNajim woont in Vilvoorde. Hij werd Franstalig opgevoed en werkt alssales advisorin de autosector, waar hij Volvo-wagens verkoopt. Een passie die perfect aansluit bij zijn liefde voor auto’s. Naast zijn job speelt hij competitief basketbal en hij deed ook een tijd modellenwerk. Najim is een natuurlijke leider die goed met stress omgaat, de sfeer erin brengt én charmeert. Oftewel: een stoere man met een verrassend zachte kant.\n\nPhara (22) uit Asse\n\nPhara groeide op in Asse en woont sinds vier jaar in het Nederlandse Tilburg, waar ze recent afstudeerde aan een dansopleiding. Ze werkt als choreograaf, dansdocent, model encontent creator. Creativiteit loopt als een rode draad door haar leven, van dans tot poëzie, ondersteund door een brede waaier aan diploma’s in sport, kunstgeschiedenis en massage. Phara is energiek, chaotisch en een echte sfeermaker die denkt vanuit een abstract, creatief perspectief. Met haar ‘go try, go fall’-mentaliteit is ze een durfal die geen enkele uitdaging uit de weg gaat.\n\n• Interviewaanvragen voor de deelnemers mogen naar lisa.van.de.velde@dpgmedia.be\n\n• Bovenstaandevideois over te nemen via deze embedcode: <div style='padding-top: 56.25%; position: relative; height: 0; width: 100%;'><iframe allowfullscreen='' class='mc-embed' height='100%' mozallowfullscreen='' src='https://embed.mychannels.video/production/11067903?code=&external=true&loop=false&sticky=default&aspect_ratio=16%3A9&auto_play=default&auto_mute=default&single_play=false&pip=false'style='border: 0; position: absolute; left:0; top: 0; overflow:hidden;' webkitallowfullscreen='' width='100%'></iframe></div>\n\nLisa Van De Velde\n\nlisa.van.de.velde@dpgmedia.be",
    "original_url": "https://communicatie.vtm.be/deze-tien-deelnemers-gaan-de-strijd-aan-in-de-box",
    "scraped_at": "2026-02-24T14:36:15.244384"
  },
  {
    "id": "VRT 1-1771943781-1",
    "zender": "VRT 1",
    "programma": "Juliet",
    "match_type": "season",
    "datum_uitzending": "2026-03-01",
    "datum_publicatie": "2026-02-24",
    "titel_persbericht": "Juliet 2: hoofdinspecteur Juliet worstelt met complexe moordzaken in De Haan",
    "intro": "In het nieuwe seizoen van Juliet wordt hoofdinspecteur Juliet Dumon geconfronteerd met complexe moordzaken in De Haan, terwijl ze ook probeert haar veeleisende job te combineren met pleegouderschap. Ondertussen worden ook de relaties op de werkvloer onder druk gezet.",
    "volledige_tekst": "Dinsdag 24 februari 2026 -Vanaf zondagavond 1 maart is het gloednieuwe seizoen vanJuliette zien op VRT 1 en VRT MAX. InJuliet2wordt hoofdinspecteur Juliet Dumon (Charlotte De Bruyne) opnieuw geconfronteerd met complexe moordzaken in De Haan. Terwijl ze zich vastbijt in elk nieuw onderzoek, probeert ze haar veeleisende job met het pleegouderschap van haar nichtje Chloë (Amber Naert) te combineren. Juliet vindt dat alles geweldig loopt tussen haar en Chloë, maar Chloë houdt iets achter voor haar... Hoe langer Chloë zwijgt, hoe moeilijker het voor haar wordt om open kaart te spelen.\n\nOok op het werk loopt niet alles van een leien dakje. Jamal stelt Juliets nogal bruuske omgang met verdachten in vraag, terwijl Juliet net kritiek heeft op Jamals zachtere aanpak. Het dreigt een etterend conflict te worden, dat op een zeker moment wel moet barsten. Alsof dat nog niet genoeg is, waait er ook iemand haar leven binnen die haar toekomstbeeld stevig op de proef stelt. Juliet komt voor keuzes te staan die haar leven wel eens zouden kunnen omgooien.\n\nNaast Charlotte De Bruyne en Amber Naert zijn Nabil Mallat, Nicki von Tempelhoff, Fania Sorel en Arend Pinoy opnieuw te zien. Jonas Vermeulen en Helder Onkelinx voegen zich bij de hoofdcast.Juliet 2wordt geregisseerd door Caroline de Maeyer. Het scenario werd geschreven door Wouter Van Haver, Tyche Beyens en Lore Clerickx.\n\nJuliet 2is een programma van Eyeworks Film & TV Drama in coproductie met VRT, Warner Bros International Television Production Germany en ZDF, met de steun van de Tax Shelter maatregel van de Belgische Federale Overheid, in samenwerking met taxshelter.be, Mediawan en Westtoer.Juliet 2kwam tot stand met de steun van het economisch fonds Screen Flanders, een initiatief onder de bevoegdheid van de Vlaams ministers van Economie en Cultuur en met steun voor scenario-ontwikkeling van het VAF/Mediafonds.\n\nJuliet 2: vanaf 1 maart elke zondag rond 20.50 uur op VRT 1. Het tweede seizoen is vanaf 1 maart ook volledig te bekijken via VRT MAX.Juliet 2is ook met audiodescriptie te bekijken: vanaf 1 maart in boxset op VRT MAX en elke zondag om 21.15 uur met open audiodescriptie op het kanaal van Ketnet.\n\nAflevering 1 (01/03)\n\nJuliet onderzoekt de dood van Andrea Smits. Iedereen uit de omgeving van de vereenzaamde vrouw lijkt aan te nemen dat ze zelf uit het leven is gestapt, maar dat kan Juliet moeilijk geloven. Het onderzoek leidt haar naar Heel Vrouw, de vereniging waarin het slachtoffer actief was. Daar ontdekt ze dat de terminaal zieke Andrea al haar hoop bij een natuurgenezer had gelegd. Ondertussen verliest Juliet zich in een nieuwe verliefdheid, maar blijft ze blind voor de problemen van haar nichtje Chloë.\n\nAflevering 2 (08/03)\n\nHet onderzoek naar de moord op Andrea Smits krijgt een onverwachte wending wanneer de hoofdverdachte vermoord wordt aangetroffen. Bovendien clasht Juliet in de zaak met haar geliefde, die als advocaat van een van de betrokkenen lijnrecht tegenover de speurders komt te staan. Wanneer ze tijdens het onderzoek ook nog eens een ethische grens overschrijdt, jaagt Juliet ook Jamal tegen zich in het harnas. Chloë probeert ondertussen de moed te vinden om haar geheim aan Juliet op te biechten.\n\nAflevering 3 (15/03)\n\nIn de koffer van een uitgebrande wagen wordt het lichaam van de jonge Emily Verbist aangetroffen. Wanneer Jamal een van de mogelijke verdachten persoonlijk blijkt te kennen en te bewonderen, vindt Juliet dat hij de man te zacht aanpakt. Het conflict laait zo hard op dat Conny moet ingrijpen. In het oude huis van Juliet dringt een dure renovatie zich op. Juliet vraagt zich af of ze het huis niet beter kan verkopen, maar dat idee valt bij Chloë niet in goede aarde.\n\nAflevering 4 (22/03)\n\nDe ontdekking dat Emily Verbist betrokken was bij een oplichtingszaak brengt het onderzoek dichter bij een doorbraak. Maar kunnen de speurders de betrokken phishersbende wel ontmaskeren? En zijn zij ook verantwoordelijk voor Emily's dood? Naarmate de ontknoping nadert, wordt duidelijk dat de laatste nacht van Emily nog woeliger verliep dan gedacht. Juliet maakt toekomstplannen met haar geliefde, maar zo wakkert Juliet bij Chloë de angst aan dat ze opnieuw door een familielid verlaten zal worden.\n\nAflevering 5 (29/03)\n\nWanneer haar restaurant kort en klein wordt geslagen, weet Marie Huyghens meteen in welke richting de daders gezocht moeten worden. Haar familie leeft namelijk al jaren in onmin met de rivaliserende vissersfamilie Lybeer. Terwijl Juliet in het verleden van beide clans graaft, ontdekt ze dat Chloë al enige tijd aan een podcast over de hele historie werkt. Wanneer er een dodelijk slachtoffer valt krijgt de zaak een dramatische wending, en blijkt Chloë misschien over cruciale info te beschikken.\n\nAflevering 6 (05/04)\n\nDe publicatie van nieuwe onthullingen in de zaak Hughens-Lybeeer in Chloë’s podcast drijven de gemoederen in De Haan verder op. Chloë’s besluit om niet eerst met het bewijsmateriaal naar de politie te stappen drijft de sluimerende ruzie tussen haar en Juliet verder op de spits. Hoewel Juliet haar dwingt om de zaak los te laten, besluit Chloë alsnog om op eigen houtje het onderzoek voor haar podcast verder te zetten. Maar zo dreigt ze ook zichzelf in gevaar te brengen.",
    "original_url": "https://communicatie.vrt1.be/juliet-2-hoofdinspecteur-juliet-worstelt-met-complexe-moordzaken-in-de-haan",
    "scraped_at": "2026-02-24T14:36:21.182166"
  },
  {
    "id": "Play-1771929286-0",
    "zender": "Play",
    "programma": "Dealen Met Coke",
    "match_type": "episode",
    "datum_uitzending": "2026-02-24",
    "datum_publicatie": "2026-02-24",
    "titel_persbericht": "Eric Goens op pad met ex-dealer en koerier in West-Vlaanderen \"Soms 16 uren per dag leveren.\"",
    "intro": "In de laatste aflevering van Dealen Met Coke rijdt Eric Goens met ex-dealer Elias langs hotspots voor drugshandel. Elias deelt zijn ervaringen van jarenlang gebruiker en dealer, terwijl de Federale Gerechtelijke Politie een grote hoeveelheid in beslag genomen drugs verbrand.",
    "volledige_tekst": "De laatste aflevering van Dealen Met Coke, woensdag bij Play\n\n24 februari 2026\n\nEric Goens trekt op pad met Elias. Hij was jarenlang gebruiker, dealer én smokkelaar. Wat begon met het roken van enkele joints, ging al snel naar het snuiven van cocaïne. Uiteindelijk belandde hij in de verkoop en invoer van de harddrug op grote schaal. In zijn gloriejaren voorzag hij bijna heel Oost- en West-Vlaanderen van cocaïne. Samen met Eric rijdt hij langs verschillende hotspots voor drugshandel en toont hij hoe eenvoudig het vandaag is om via Snapchat grote hoeveelheden drugs te bestellen. “Soms deed ik 16 uur per dag leveringen,”vertelt hij.\"Als ik ging slapen moest ik m'n telefoon uitzetten, want de bestellingen bleven constant binnenkomen. Er moet zeker meer dan 5 miljoen euro door m'n handen gepasseerd zijn, en uiteindelijk blijf je over met niets meer.\"\n\nIn Brussel maakt de Federale Gerechtelijke Politie zich intussen op voor een uitzonderlijk transport. Na meerdere inbeslagnames in de voorbije weken wordt zo'n 500 kilogram drugs - goed voor miljoenen euro’s - onder zware beveiliging naar de verbrandingsoven gebracht. Met loeiende sirenes begeleiden agenten verhuisdozen vol drugs naar hun eindbestemming, waar de in beslag genomen verdovende middelen verbrand zullen worden tot stof.\n\nDealen Met Coke, woensdag bij Play.\n\nferre.de.prins@playmedia.be\n\n+32 472 49 32 17",
    "original_url": "https://communicatie.play.tv/eric-goens-op-pad-met-ex-dealer-en-koerier-in-west-vlaanderen-soms-16-uren-per-dag-leveren",
    "scraped_at": "2026-02-24T10:34:46.472576"
  },
  {
    "id": "VTM-1771870571-0",
    "zender": "VTM",
    "programma": "Winter Vol Liefde",
    "match_type": "episode",
    "datum_uitzending": "2026-02-24",
    "datum_publicatie": "2026-02-23",
    "titel_persbericht": "“Als je me wilt raken, kan je me daarmee raken”: emotionele confrontatie zet finale van Winter Vol Liefde op scherp",
    "intro": "De finale van Winter Vol Liefde staat voor de deur, met intense confrontaties en emotionele gesprekken. Kandidaten zoals Nicolas en Yari ervaren de complexiteit van liefde, terwijl anderen zoals Simon en Kobe zich voorbereiden om hun gevoelens te delen.",
    "volledige_tekst": "Op dinsdag 24 februari en donderdag 26 februari om 20u40 bij VTM\n\n23 februari 2026\n\nDe finale van Winter Vol Liefde staat voor de deur en dat laat zich voelen. Terwijl de kandidaten hun hart proberen te volgen, blijkt dat liefde soms net zo complex is als een skipiste vol scherpe bochten.\n\nIn Polen blijft Nicolas worstelen met zijn gevoelens. Hij voelt een fysieke aantrekkingskracht tot Yari, maar beseft dat een toekomst meer vraagt dan dat. Tijdens een intens gesprek in de jacuzzi maakt hij dat pijnlijk duidelijk…“Ik vind het een gemakkelijke manier om het op m’n uiterlijk te steken”,zegt een aangeslagen Yari.“Als je me van dichtbij kent, weet je dat m’n hart gigantisch groot is, maar dat ik diep vanbinnen klein ben. Als je me wilt raken, kan je me daarmee raken. Mijn uiterlijk doet er uiteindelijk niet toe. Dat is niet eerlijk.”\n\nBekijk hier de preview:\n\nIn Zwitserland halen Simon en Kobe alles uit de kast voor de verjaardag van Saar. Met ballonnen en een zingend onthaal aan de skipiste zetten ze haar in de bloemetjes. Maar de sfeer slaat om wanneer Saar aangeeft met wie ze écht haar verjaardag wil doorbrengen. Ook bij Dirk en Sandra hangt er spanning in de lucht. Sandra belt met haar dochter om haar twijfels te bespreken.“Ga ervoor mama”,krijgt ze te horen, maar voelt dit wel als de juiste match?\n\nVan pralines maken tot etentjes met vriendinnen die de mannen stevig aan de tand voelen: Inn wordt overladen met nieuwe inzichten. Wanneer haar vriendinnen vragen of ze al met één van de mannen gekust heeft, volgt eenawkwardstilte. En ook bij Kevin nadert het beslissende moment. Na het onverwachte vertrek van Aurore probeert hij tijdens het ijssnorkelen indruk te maken op Loes. Maar wanneer hij laat vallen dat hij misschien naar Panama wil verhuizen, wordt de sfeer plots serieuzer. Past Loes in dat plaatje?\n\nDefoto’suit het persbericht kan je downloaden viacommunicatie.vtm.beoffoto.dpgmedia.be.\n\nBovenstaandepreviewis over te nemen via deze embedcode: <div style='padding-top: 56.25%; position: relative; height: 0; width: 100%;'><iframe allowfullscreen='' class='mc-embed' height='100%' mozallowfullscreen='' src='https://embed.mychannels.video/production/11001877?code=&external=true&loop=false&sticky=default&aspect_ratio=16%3A9&auto_play=default&auto_mute=default&single_play=false&pip=false' style='border: 0; position: absolute; left:0; top: 0; overflow:hidden;' webkitallowfullscreen='' width='100%'></iframe></div>\n\nDelphine Dehairs\n\ndelphine.dehairs@dpgmedia.be",
    "original_url": "https://communicatie.vtm.be/als-je-me-wilt-raken-kan-je-me-daarmee-raken-emotionele-confrontatie-zet-finale-van-winter-vol-liefde-op-scherp",
    "scraped_at": "2026-02-23T18:16:11.835031"
  },
  {
    "id": "VTM-1771856166-0",
    "zender": "VTM",
    "programma": "The Voice van Vlaanderen",
    "match_type": "episode",
    "datum_uitzending": "2026-02-27",
    "datum_publicatie": "2026-02-23",
    "titel_persbericht": "Coaches zetten elkaar ‘een hak’ en voor het eerst een violiste in The Voice van Vlaanderen",
    "intro": "In de derde Blind Auditions van The Voice van Vlaanderen zetten de coaches elkaar stevig onder druk en zijn de talenten weer indrukwekkend. Met bijzondere audities, waaronder een violoiste en performers met unieke achtergrondverhalen, belooft het een spectaculaire aflevering te worden.",
    "volledige_tekst": "Derde Blind Auditions nu te bekijken met VTM GO+ en op vrijdag 27 februari om 20u40 bij VTM\n\n23 februari 2026\n\nIn de derde Blind Auditions van The Voice van Vlaanderen - nu te zien met VTM GO+ en op vrijdag 27 februari bij VTM - gaat het er niet alleen muzikaal intens aan toe. Ook de coaches gaanall in. Voor de start van de show halen ze de beste gabbers in zich naar boven en hakken ze erop los in de backstage. Nadien is het tijd voorserious business. Er wordt meedogenloos geblockt en subtiel gesneerd, terwijl de strijd om sterke stemmen steeds scherper wordt.\n\nBekijk de preview hier:\n\nMeerdere audities zorgen voor open monden. Zoals die vanSilke, een professionele danseres uitTemse, die viool én zang combineert in een opvallende performance op Fallin’ van Alicia Keys. Een primeur in The Voice van Vlaanderen.\n\nOok deze talenten laten hun stem horen in de derde Blind Auditions\n\nDe BrusselseLiuwa(Koekelberg) wil doodgraag zangeres worden. Of diplomaat of eerste minister van België. Ambitie te over dus. Haar hese stem beschouwt Liuwa niet langer als een onzekerheid, maar als een troef. ​​Liuwa zingt Feet Don’t Fail Me Now van Joy Crookes\n\nNoahuitVoormezelecombineert muziek met vuurspuwen. Achter deze stoere hobby schuilt een gevoelige performer. Noah heeft autisme en uit zijn emoties in zijn muziek. Zingen is voor hem een uitlaatklep en een manier om zijn mama trots te maken. ​​Noah zingt One Thing I Can’t Erase van Jasper Steverlinck\n\nWimuitHamstaat overdag voor de klas en ’s avonds op het podium in een Ierse pub. Daar staat hij eerder op de achtergrond en dus kijkt Wim ernaar uit om in The Voice ook eens op de voorgrond te treden. Met zijn gitaar in de hand brengt hij een auditie die rockt.​Wim zingt The Wolf van Mumford & Sons\n\nGenkenaar Aroncombineert zijn taak als voltijds huisvader met de zorg voor zijn zus met een beperking. Zelf heeft Aron een moeilijke jeugd achter de rug met armoede en een dominante vader. Op het podium wil hij tonen dat hij meer is dan zijn verleden.​Aron zingt Blijf Bij Mij van André Hazes\n\nFebe(Zele)enLara (Gent)doen samen mee aan The Voice, maar staan elk apart op het podium. Ze leerden elkaar kennen op straat in Gent, waar ze geregeld samenbusken. “Wij zijn grote straatmuzikantbuddy’s”, klinkt het. Stoten ze ook allebei door? ​​Febe zingt Valerie van Amy Winehouse​Lara zingt Stay van Rihanna\n\nCharly uitErtveldeheeft een bijzondere hobby: zeemeerminzwemmen. “Dan staat alles stil en voel ik me vrij.” Maar bovenal is zingen haar allergrootste passie. Na stemproblemen en een operatie werkt ze hard aan haar herstel. Haar auditie voelt als een nieuwe start.​Charly zingt Gold Plated Love van Davina Michelle\n\nPieteruitTurnhoutis leerkracht Nederlands/Engels en wordt op school verrast door An Lemmens. Hij stond nog nooit op een podium, maar vond dankzij zijn leerlingen de moed om zich in te schrijven.​Pieter zingt Sing A Song For You van Tim Buckley\n\nGiorgiouitMaasmechelenstudeert lassen, maar droomt van een toekomst in de muziek. Hij is amper 18, maar verrast met een iconische song van Elvis Presley. Giorgio draagt zijn auditie op aan zijn overleden oma, die hem graag had zien schitteren op het podium. ​​Giorgio zingt Can’t Help Falling In Love van Elvis Presley\n\nBasuitTienenis nog maar 17, maar weet goed wat hij wil. Hij hoopt ooit een echte artiest te kunnen worden. Hoewel hij verlegen is, moedigde zijn beste vriendin hem aan om zich in te schrijven. “Ik heb nog nooit zoiets spannends meegemaakt als The Voice”, klinkt het. ​​Bas zingt The Grudge van Olivia Rodrigo\n\nDe foto’s uit het persbericht kan je downloaden via communicatie.vtm.be.\n\nBovenstaande video is over te nemen via deze embedcode:\n\n<div style='padding-top: 56.25%; position: relative; height: 0; width: 100%;'><iframe allowfullscreen='' class='mc-embed' height='100%' mozallowfullscreen='' src='https://embed.mychannels.video/production/11065862?code=&external=true&loop=false&sticky=default&aspect_ratio=16%3A9&auto_play=default&auto_mute=default&single_play=false&pip=false'style='border: 0; position: absolute; left:0; top: 0; overflow:hidden;' webkitallowfullscreen='' width='100%'></iframe></div>\n\nSylvia De Doncker\n\nsylvia.de.doncker@dpgmedia.be",
    "original_url": "https://communicatie.vtm.be/coaches-zetten-elkaar-een-hak-en-voor-het-eerst-een-violiste-in-the-voice-van-vlaanderen",
    "scraped_at": "2026-02-23T14:16:06.925930"
  },
  {
    "id": "VTM-1771856171-1",
    "zender": "VTM",
    "programma": "Huis Gemaakt",
    "match_type": "season",
    "datum_uitzending": "2026-03-02",
    "datum_publicatie": "2026-02-23",
    "titel_persbericht": "Deze 8 koppels bouwen letterlijk aan hun toekomst in Huis Gemaakt",
    "intro": "Vanaf 2 maart timmeren acht jonge koppels elke maandag en woensdag letterlijk aan hun toekomst in een nieuw seizoen van Huis Gemaakt. Ze transformeren bouwvallige panden tot droomwoningen, met de competitie om uiteindelijk een gratis huis te winnen.",
    "volledige_tekst": "Vanaf 2 maart op maandag en woensdag om 20u40 bij VTM\n\n23 februari 2026\n\nVanaf 2 maart timmeren acht jonge koppels elke maandag en woensdag letterlijk aan hun toekomst in een nieuw seizoen van Huis Gemaakt. Op vier locaties in Vlaanderen toveren ze bouwvallige panden om tot droomwoningen, maar slechts één koppel zal hun gerenoveerde nestje ook echt winnen. De inzet is hoog, de deadlines keihard. Marthe & Matthias, Duda & Fabio, Dieter & Romy, Estelle & Yasna, Duncan & Laura, Catoo & Nick, Ash & Lemmy of Elie & Thaylin: wie verdient een gratis huis?\n\nBekijk de preview hier:\n\nMaak kennis met de duo’s die de strijd aangaan\n\nMarthe (23) & Matthias (26)\n\nMarthe en Matthias wonen samen in Gent, de plek waar hun verhaal begon. Marthe heeft West-Vlaamse roots en is archeologiestudente, met een blik die altijd speurt naar plekken waar ze kan graven en verborgen schatten kan blootleggen. De rust van auditor Matthias, een rasechte Gentenaar, brengt het koppel perfect in balans. Het interieur in hun appartement bestaat uit een allegaartje van kotmeubelen, maar ze zijn helemaal klaar voorthe real deal!Hun absolute droom is een herenhuis met authentieke elementen, meubelen uit de tweedehandswinkel en, Marthes stokpaardje, een combinatie van roze en panterprint.\n\nDuda (29) & Fabio (28)\n\nDuda en Fabio zijn drie jaar samen en wonen twee jaar in Merelbeke. Ze dromen van een stabiele thuisbasis voor hun dochtertje Sofia (1). Liefst met een gezellige keuken, een tuin en Braziliaanse invloeden die verwijzen naar Duda’s roots. Hoewel het koppel naar eigen zeggen totaal niet handig is, beschikken ze over een enorme dosis doorzettingsvermogen. Ze moesten jong volwassen worden en weten wat hard werken is. Voor Duda, die op haar elfde alleen van Rio naar België kwam, is dit een kans op een vaste thuis.\n\nDieter (30) & Romy (34)\n\nDieter en Romy zijn afkomstig uit Balen en leerden elkaar acht jaar geleden kennen. Sindsdien zijn ze uitgegroeid tot een gezin van vijf, inclusief drie zonen. Drie huurhuizen later, telkens met een kamer meer, dromen ze nu van een eigen plek met een tuin waarin hun kinderen kunnen ravotten. Liefst met een warm, landelijk interieur. Een gerenoveerde hoeve, pastoriewoning of huis met karaktervolle elementen is helemaal hun ding. Hoewel ze geen renovatie-ervaring hebben, zijn Dieter en Romy duidelijk gewend om zich overal doorheen te slaan.\n\nEstelle (24) & Yasna (25)\n\nEstelle en Yasna wonen in Ekeren en vormen sinds twee jaar een koppel. De twee vrouwen weten van aanpakken en deinzen niet terug voor het avontuur. Ze zijn niet bang om hun handen vuil te maken. Estelle en Yasna zien zichzelf als de underdogs, maar zijn ervan overtuigd dat ze niet moeten onderdoen voor hun concurrenten. Momenteel woont het koppel in een te klein appartement en dromen ze van een ruimere woning met een bad om te ontspannen na een drukke werkdag. Samen vormen ze een hecht team dat landelijk met modern wil mixen. Een jong huis waarin geleefd mag worden.\n\nDuncan (29) & Laura (26)\n\nLovebirds Duncan en Laura (Mol/Paal) vormen nog maar sinds zes maanden een koppel, maar zijn 100% klaar voor dit avontuur. Ze weten heel goed wat ze willen. Duncan houdt van netheid en structuur, terwijl het voor Laura net een tikkeltje impulsiever en chaotischer mag. Samen vullen ze elkaar goed aan. Duncan en Laura zijn echte 'plant parents'. Met meer dan 100 kamerplanten dromen ze van een organisch huis in urban jungle-stijl. Liefst met een plekje voor Duncans slang Maya en Laura’s luipaardgekko.\n\nCatoo (23) & Nick (25)\n\nNick en Catoo zijn al 5,5 jaar onafscheidelijk, maar wonen nog steeds bij hun ouders in Kessel-Lo en Boutersem, in afwachting van hun eerste eigen plek. Samen vormen ze een complementair duo. Nick is de rustige doorzetter die in stressvolle situaties het overzicht bewaart, terwijl Catoo met lef de puntjes op de i zet. Hun interieurstijl omschrijven ze als modern en strak, met ruimte voor een persoonlijke touch. Olijfgroen voor Catoo en beige als basis voor Nick. De droom van een eigen huis is groot, maar het samen doen is minstens zo belangrijk.\n\nAsh (22) & Lemmy (24)\n\nDe Kortrijkse Ash en Lemmy zijn een speels, positief koppel met een groot sociaal netwerk. Ash doet aan cohousing en Lemmy woont nog bij zijn ouders, wat de droom naar een eigen plek alleen maar groter maakt. Ash studeert marketing, Lemmy runt samen met zijn broer een speelgoedwinkel en is schoolfotograaf. Het koppel omschrijft zichzelf als harde werkers. Ze dromen van een charmant huis. Niet antiek, maar wel eigenzinnig. Hun gekste idee? Een boom die vanuit de keuken tot in de badkamer groeit. Ash en Lemmy hebben nauwelijks kluservaring, maar willen veel bijleren.\n\nElie (24) & Thaylin (24)\n\nElie en Thaylin zijnhighschool sweethearts.Intussen vormen ze zeven jaar een koppel en wonen ze sinds kort samen in Gent. Ze snakken naar een eigen plek die aanvoelt alsof je elke dag op vakantie bent. Freelance illustrator Elie wil bewijzen dat hij de technische vaardigheden van zijn vader en broer ook in de vingers heeft. Thaylin hoopt als planner de nodige structuur te brengen in hun eerste grote verbouwing. Het koppel droomt van een lichte woning met gigantische ramen. Een plek waar écht in geleefd wordt.\n\nHet vijfde seizoen van Huis Gemaakt is vanaf 2 maart elke maandag en woensdag te zien bij VTM en op VTM GO. Na elke aflevering is de volgende in preview te bekijken met VTM GO+, met uitzondering van eliminatie-afleveringen.\n\n​De foto's uit het persbericht kan je downloaden viacommunicatie.vtm.be.\n\nMeer informatie over de vier panden vind jehier.\n\nBovenstaande video is over te nemen via deze embedcode:\n\n<div style='padding-top: 56.25%; position: relative; height: 0; width: 100%;'><iframe allowfullscreen='' class='mc-embed' height='100%' mozallowfullscreen='' src='https://embed.mychannels.video/production/11063720?code=&external=true&loop=false&sticky=default&aspect_ratio=16%3A9&auto_play=default&auto_mute=default&single_play=false&pip=false'style='border: 0; position: absolute; left:0; top: 0; overflow:hidden;' webkitallowfullscreen='' width='100%'></iframe></div>\n\nSylvia De Doncker\n\nsylvia.de.doncker@dpgmedia.be",
    "original_url": "https://communicatie.vtm.be/deze-8-koppels-bouwen-letterlijk-aan-hun-toekomst-in-huis-gemaakt",
    "scraped_at": "2026-02-23T14:16:11.378864"
  },
  {
    "id": "Play-1771838353-0",
    "zender": "Play",
    "programma": "De Rechtbank",
    "match_type": "episode",
    "datum_uitzending": "2026-02-23",
    "datum_publicatie": "2026-02-23",
    "titel_persbericht": "Opvallend: man staat terecht voor rijden onder invloed terwijl hij naast zijn bromfiets wandelde",
    "intro": "In deze aflevering van De Rechtbank staat een man terecht voor rijden onder invloed terwijl hij naast zijn bromfiets wandelde. Ook wordt de agressieve houding van een man tegenover een scheidsrechter besproken, evenals de eindzitting van een vrouw die betrokken was bij drugsbezit en -verkoop.",
    "volledige_tekst": "De laatste aflevering van De Rechtbank, dinsdag bij Play.\n\n23 februari 2026\n\nIn de politierechtbank van Vilvoorde staat een man terecht die veroordeeld werd voor rijden onder invloed. Hij kreeg een geldboete van €1.600, waarvan €1.000 met uitstel, en een rijverbod van twee maanden. Zijn advocate pleit dat hij naast zijn motorfiets wandelde toen hij gecontroleerd werd. Toch vraagt de procureur bevestiging van de straf, omdat het sturen van een voertuig iemand tot bestuurder maakt. De advocate vraagt de vrijspraak.\n\nIn het Disciplinair Comité Voetbal Vlaanderen moet een man zich al voor de derde keer komen verdedigen. Deze keer gedroeg de man zich agressief tegenover een scheidsrechter en kreeg een rode kaart. In het verslag staat dat hij zijn scheenlap in de richting van de scheidsrechter gooide. “Als je hier al voor de derde keer moet voorkomen... Het is hier geen supermarkt hé”, aldus de voorzitter.\n\nIn Gent staat een eindzitting op het programma in de Hersteltrajectkamer. Rechter Annemie Serlippens krijgt een vrouw voor zich die terechtstaat voor het bezit en de verkoop van speed, MDMA, GHB, heroïne en cocaïne. De vrouw legde een traject af van meer dan 18 maanden en krijgt nu haar straf te horen, rekening houdend met het intensieve traject.\n\nDe laatste aflevering van De Rechtbank, dinsdag vanaf 21u15 bij Play.\n\nferre.de.prins@playmedia.be\n\n+32 472 49 32 17",
    "original_url": "https://communicatie.play.tv/opvallend-man-staat-terecht-voor-rijden-onder-invloed-terwijl-hij-naast-zijn-bromfiets-wandelde",
    "scraped_at": "2026-02-23T09:19:13.819177"
  },
  {
    "id": "Play-1771834048-0",
    "zender": "Play",
    "programma": "JAMES & co",
    "match_type": "season",
    "datum_uitzending": "2026-02-23",
    "datum_publicatie": "2026-02-23",
    "titel_persbericht": "Meer dan 500 gasten en 68 miljoen online views: James Cooke sluit seizoen van JAMES & co af met spectaculaire finale en kondigt nu al derde seizoen aan",
    "intro": "James Cooke sluit het tweede seizoen van JAMES & co af met een spectaculaire finale en kondigt een derde seizoen aan. De show behaalde meer dan 68 miljoen online views en verwelkomde 542 gasten, met optredens en emotionele momenten.",
    "volledige_tekst": "23 februari 2026\n\nNa een ijzersterk tweede seizoen vol onverwachte verrassingen, entertainment, extra content en onvergetelijke momenten sluit James Cooke zijn show af met een knal. Een seizoen bovendien waar de kijkcijfers van het eerste seizoen vlot werden overstegen.\n\nOok online was JAMES & co overal aanwezig: Instagram, Facebook en TikTok samen konden rekenen op meer dan 68 miljoen views. De kijker vond massaal de weg naar feel good televisie waar JAMES & co voor staat. Voor de laatste aflevering van dit seizoen trekt de gastheer alle registers open en trakteert hij de fans op nog meer goed nieuws: James en Play kondigen officieel een derde seizoen van JAMES & co aan.\n\nAchter de schermen werd er voor het tweede seizoen nog grootser uitgepakt. In het totaal verwelkomde James maar liefst 542 gasten in de studio. Het glitterende spaarvarken dat hoog in de lucht hing, maakte 8 vzw's blij, waarbij 64 vertegenwoordigers van deze organisatie hun hartverwarmende verhaal kwamen delen in de studio.\n\nWie JAMES & co zegt, zegt ook spektakel en dat werd bewezen in de studio. Er waren in totaal 42 acts, ondersteund door 59 extra dansers. 16 volledig op maat gemaakte liedjes en maar liefst 319 unieke kostuums, als kers op de taart werd er voor 13,5 kg confetti de lucht in gejaagd.\n\nSeizoensfinale JAMES & co met Tine Embrechts, Charlotte Sieben en Sam Gooris.\n\nMet een mix van muzikale nummers, emotionele familiemomenten en een waanzinnige recordpoging zal deze aflevering zorgen voor een mooie seizoensfinale.\n\nTine Embrechts wordt verrast door haar eigen familie in een uniek eerbetoon. Muziek zit de familie Embrechts in het bloed, maar een gezamenlijk optreden op een podium was tot nu toe een onvervulde wens. James brengt daar verandering in met ‘The Family Big Band’.\n\nDe familie brengt een herwerkte versie van Do You Love Me uit Tine haar favoriete film Dirty Dancing. De grootste verrassing? De aanwezigheid van de mama van Tine, die er normaal gezien voor kiest om volledig uit de spotlights te blijven. Tine:\"Niet normaal dat je mijn mama zo ver hebt gekregen. Ze haat het om in de spotlight te staan.\"\n\nSam Gooris staat reeds 36 jaar op de planken. De ambiancekoning blikt terug op zijn drukste periode ooit 17 optredens in 3 dagen en bedankt daarbij zijn ouders voor hun onvoorwaardelijke steun. Maar James heeft een nieuwe uitdaging voor hem klaarstaan: 3 optredens in 3 verschillende gemeenten in amper 3 minuten.\n\nActrice Charlotte Sieben steekt haar liefde voor de musical Moulin Rouge niet weg. Haar ambitie is groot:\"Ik zou zelfs een boom willen spelen in de musical.\"James neemt die uitnodiging letterlijk en zorgt voor de avond van haar leven. Maar uiteraard niet als boom, wel krijgt Charlotte de absolute hoofdrol in haar eigen spectaculaire Moulin Rouge.\n\nsophie.verheyen@playmedia.be\n\n+32 474 76 37 44",
    "original_url": "https://communicatie.play.tv/meer-dan-500-gasten-en-68-miljoen-online-views-james-cooke-sluit-seizoen-van-james--co-af-met-spectaculaire-finale-en-kondigt-nu-al-derde-seizoen-aan",
    "scraped_at": "2026-02-23T08:07:28.686041"
  },
  {
    "id": "Play-1771754265-0",
    "zender": "Play",
    "programma": "Konvooi",
    "match_type": "episode",
    "datum_uitzending": "2026-02-22",
    "datum_publicatie": "2026-02-22",
    "titel_persbericht": "Jeroom krijgt niet mis te verstane boodschap aan 130km/u: “Blijf van ons ma!”",
    "intro": "In aflevering 4 van Konvooi maken de kandidaten een quiz op de Flying Fox XXL, een van de snelste ziplines ter wereld. Jeroom ontvangt een duidelijke boodschap van de familie Badi terwijl de druk toeneemt voor de familie Torrekens.",
    "volledige_tekst": "Aflevering 4 Konvooi, beschikbaar vanaf 22 februari om 20u op Play en in de app\n\n22 februari 2026\n\nOostenrijk is in zicht en het Konvooi vliegt er vandoor. Letterlijk. De Flying Fox XXL, één van de langste en snelste ziplines ter wereld, is het ideale decor voor … jawel, een quiz. Vragen beantwoorden aan 130km/u, dat is wat de kandidaten moeten doen. Ook vliegende vos Jeroom waagt zich aan de deathride en daar maakt de familie Badi gebruik van om hem iets duidelijk te maken:“Blijf van ons ma!”\n\nVoor het eerst zit er een wagen in de gevarenzone: de familie Torrekens. Zodra er nog iemand van hen het spel moet verlaten, ligt hun wagen uit het spel. Gelukkig is er Bockie, die met zijn alpenhoorn en muzikaal talent zorgt voor sfeer, gezelligheid en een nieuwe reeks nuttige en nutteloze vragen. ​\n\nniels.pittevils@playmedia.be\n\n+32 484 69 25 99",
    "original_url": "https://communicatie.play.tv/jeroom-krijgt-niet-mis-te-verstane-boodschap-aan-130kmu-blijf-van-ons-ma",
    "scraped_at": "2026-02-22T09:57:45.668497"
  },
  {
    "id": "Play-1771664598-0",
    "zender": "Play",
    "programma": "Stukken Van Mensen",
    "match_type": "episode",
    "datum_uitzending": "2026-02-21",
    "datum_publicatie": "2026-02-21",
    "titel_persbericht": "Housewife Kiki zorgt voor spanning in Stukken Van Mensen: \"Ik zie twee mensen enorm zenuwachtig!\"",
    "intro": "In deze aflevering van Stukken Van Mensen brengt housewife Kiki Rom Colthoff een zeldzame Louis Vuitton-handtas mee, wat zorgt voor zenuwachtig gedrag bij de dealers. Daarnaast komt Sofie Van de Velde met een speciaal kunstwerk van Panamarenko dat ze samen met haar vader maakte.",
    "volledige_tekst": "Sofie Van de Velde krijgt werk aangeboden waar haar eigen vader aan meewerkte: \"Ik was er zelfs bij!\"\n\n21 februari 2026\n\nAntwerpse housewife Kiki Rom Colthoff betreedt de kamer van de dealers. Ze heeft een heel bijzonder object meegebracht: een Louis Vuitton Lobster-handtas. “Het is in 2025 uitgebracht en er zijn maar 15 stuks in heel Europa. Amper twee ervan bevinden zich in België,” aldus Kiki, die het stuk aan een zo hoog mogelijke prijs wil verkopen. “Ik denk dat we alle vier interesse hebben, en ik zeker,” zegt Carlo, die toch lichtjes nerveus oogt. Dat valt ook Bie op wanneer ze in de richting van Frank en Carlo kijkt: “Ik zie daar twee mensen die enorm zenuwachtig zijn.” Benieuwd wie het hoofd koel houdt en de handtas mee naar huis mag nemen.\n\nVervolgens dient zich nog een bijzonder werk aan, en voor dealer Sofie Van de Velde is het extra speciaal. Nicolas uit Waasmunster heeft een werk meegebracht dat Panamarenko in 1998 maakte, samen met Ronny Van de Velde, de vader van Sofie. Straffer nog: Sofie was er zelfs bij toen het werk gemaakt werd - en dat bewijst ze aan met een foto op haar gsm. Het kunstwerk toont een zonsverduistering, vertelt ze: “Mijn vader en Panamarenko stonden in een Franse wei en hebben op dat moment foto’s gemaakt van de zonsverduistering. Het is die foto van toen die we hier nu te zien krijgen.”\n\nStukken Van Mensen, elke zaterdag bij Play.\n\nferre.de.prins@playmedia.be\n\n+32 472 49 32 17",
    "original_url": "https://communicatie.play.tv/housewife-kiki-zorgt-voor-spanning-in-stukken-van-mensen-ik-zie-twee-mensen-enorm-zenuwachtig",
    "scraped_at": "2026-02-21T09:03:18.896196"
  },
  {
    "id": "Play-1771597774-0",
    "zender": "Play",
    "programma": "All In",
    "match_type": "season",
    "datum_uitzending": "2026-02-21",
    "datum_publicatie": "2026-02-20",
    "titel_persbericht": "Sea, sex, sun en totale chaos: All In start op Play op zaterdag 21 februari met dubbele aflevering",
    "intro": "All In is een fictiereeks over twee families die elkaar treffen in een luxehotel aan de Costa Blanca en verzeild raken in een chaotische strijd om privileges en ontspanning. De Vlaamse Maenhouts en de Nederlandse Emmers botsen al snel, wat leidt tot een hilarische en herkenbare machtsstrijd.",
    "volledige_tekst": "20 februari 2026\n\nWat als een all-in vakantie vooral stress oplevert? In All In, geschreven en geregisseerd door Luk Wyns, ontspoort een luxeverblijf aan de Costa Blanca al na enkele uren want de introverte Vlaamse familie Maenhout, botst frontaal op de uitgesproken Nederlandse familie Emmer, die het hotel moeiteloos naar haar hand zet. De fictiereeks is vanaf zaterdag 21 februari wekelijks te zien bij Play, beginnend met een dubbelaflevering om 21u10 en is nu al volledig te bekijken op Streamz.\n\nTwee gezinnen. Eén all-in vakantie. En nul ontspanning.\n\nAll In speelt zich af in het luxehotel Montíboli aan de Costa Blanca, waar een Vlaamse en een Nederlandse familie elkaar treffen. Wat begint als een zorgeloze vakantie onder de Spaanse zon, ontspoort omwille van een dubbele boeking en wrange gevoelens, al snel in een herkenbare en hilarische strijd om ligstoelen, privileges en principes.\n\nTwee families, één hotel en totaal verschillende spelregels. De terughoudende Vlaamse Maenhouts krijgen het meteen aan de stok met de mondige Nederlandse familie Emmer, die het hotel al snel domineren. Wanneer moeder Hilde Maenhout, gespeeld doorBarbara Sarafian, beslist om niet langer toe te geven, verandert een ogenschijnlijk banaal vakantieconflict in een steeds scherpere machtsstrijd met steeds grotere gevolgen en een situatie die volledig uit de hand loopt. Hotelmanager Ludo, een rol dieLuk Wynszelf speelt, ziet de chaos met lede ogen aan en probeert wanhopig de controle te bewaren.\n\nLuk Wynstekent niet alleen voor het scenario en de regie, maar kruipt ook in de huid van hotelmanager Ludo. De Vlaamse familie Maenhout wordt vertolkt doorBarbara Sarafian('Mr. K'),Robby Cleiren('Kassa Kassa'),Nana WynsenSasja Wyns. Zij nemen ookLaura Bekaert('wtFOCK') mee naar de Costa Blanca, die de beste vriendin van dochter Maenhout speelt. De Nederlandse familie Emmers wordt gespeeld doorKatja Schuurman('Costa!!'),Diederik Ebbinge('De Luizenmoeder'),Ezra Blok('H3L') enDanthe Meulenbroek. Verder zijn ookPaul Maes(‘Familie Backeljau’)Eric Van Sauers,Emma Moortgat(‘Knokke Off’),Manuel Broekman(‘De Kraak’) enIvan Pecnik(‘Sterregem’) te zien in de hilarische fictiereeks.\n\nAll in is een coproductie van Play en Streamz, geproduceerd door Dingie, in samenwerking met Dutch FilmWorks en Sky Showtime, met steun van de Belgische Tax Shelter en de Spaanse Tax Incentive.\n\nniels.pittevils@playmedia.be\n\n+32 484 69 25 99",
    "original_url": "https://communicatie.play.tv/sea-sex-sun-en-totale-chaos-all-in-start-op-play-op-zaterdag-21-februari-met-dubbele-aflevering",
    "scraped_at": "2026-02-20T14:29:34.284514"
  },
  {
    "id": "VTM-1771530809-0",
    "zender": "VTM",
    "programma": "Got Talent",
    "match_type": "season",
    "datum_uitzending": null,
    "datum_publicatie": "2026-02-19",
    "titel_persbericht": "Lef, humor en internationale flair: Got Talent verwelkomt vijf topnamen in de jury",
    "intro": "De grootste talentenjacht van de Lage Landen keert terug met een nieuwe jury bestaande uit Karen Damen, James Cooke, Soundos El Ahmadi, Marc-Marie Huijbregts en Dan Karaty. Deze unieke combinatie van persoonlijkheden brengt ervaring en flair om uitzonderlijk talent te ontdekken.",
    "volledige_tekst": "Karen Damen, James Cooke, Soundos El Ahmadi, Marc-Marie Huijbregts en Dan Karaty gaan op zoek naar het strafste talent van de Lage Landen\n\n19 februari 2026\n\nDe grootste talentenjacht van de Lage Landen krijgt niet alleen een nieuwe uitstraling, maar ook een ijzersterke jury. Voor het aankomende seizoen van Got Talent bundelen vijf uitgesproken persoonlijkheden hun krachten om uitzonderlijk talent te ontdekken, te beoordelen en naar een hoger niveau te tillen. Karen Damen, James Cooke, Soundos El Ahmadi, Marc-Marie Huijbregts en Dan Karaty nemen plaats achter de jurydesk en brengen elk hun unieke expertise en blik op talent mee.\n\nBekijk de video hier:\n\nVoorKaren Damenvoelt Got Talent als thuiskomen. In eerdere seizoenen vanBelgium’sGot Talent groeide ze uit tot een van de meest memorabele juryleden. En vooral dat ene jurylid dat meermaals een traantje wegpinkte bij acts die naar haar hart gingen. Ook in het nieuwe seizoen van Got Talent zal Karen op zoek gaan naar oprechte emotie.\n\nJames Cookemaakt speciaal voor Got Talent een uitstapje naar VTM. Als presentator, mediapersoonlijkheid en tv-maker ademt hij entertainment en is de rol van jurylid hem op het lijf geschreven. Met zijn bakken ervaring is hij de geknipte man om dat ene talent te spotten dat een allesomvattende show kan neerzetten.\n\nDe Nederlandse comedian en actriceSoundos El Ahmadien cabaretier, acteur en podcasterMarc-Marie Huijbregtsstaan op hun beurt garant voor een ongefilterde eerlijkheid en een eigenzinnige kijk op talent. MetDan Karaty, die ook bij Belgium’s Got Talent lang een vaste waarde was, krijgt de jury een internationaal karakter. De Amerikaanse choreograaf voegt zijn expertise toe en beoordeelt acts met aandacht voor techniek en performance.\n\nMet deze vijf namen kiest Got Talent voor ervaring, lef en een sterke eigen stem. Van muziek en comedy tot dans en entertainment: elk jurylid weet wat het betekent om op een podium te staan waar alles samenkomt in één beslissend moment. Geen act blijft onbesproken, geen talent onopgemerkt. Het nieuwe seizoen van Got Talent is momenteel volop in voorbereiding. Meer details over de show volgen later. Inschrijven kan viaVTM.be.\n\nDe foto uit het persbericht kan je downloaden via communicatie.vtm.be.\n\nBovenstaande video is over te nemen via deze embedcode:\n\n<div style='padding-top: 177.78%; position: relative; height: 0; width: 100%;'><iframe allowfullscreen='' class='mc-embed' height='100%' mozallowfullscreen='' src='https://embed.mychannels.video/production/10982125?code=&external=true&loop=false&sticky=default&aspect_ratio=9%3A16&auto_play=default&auto_mute=default&single_play=false&pip=false'style='border: 0; position: absolute; left:0; top: 0; overflow:hidden;' webkitallowfullscreen='' width='100%'></iframe></div>\n\nSylvia De Doncker\n\nsylvia.de.doncker@dpgmedia.be",
    "original_url": "https://communicatie.vtm.be/lef-humor-en-internationale-flair-got-talent-verwelkomt-vijf-topnamen-in-de-jury",
    "scraped_at": "2026-02-19T19:53:29.194613"
  },
  {
    "id": "Play-1771524449-0",
    "zender": "Play",
    "programma": "De Rechtbank",
    "match_type": "episode",
    "datum_uitzending": "2026-02-16",
    "datum_publicatie": "2026-02-16",
    "titel_persbericht": "Man staat terecht voor het verhinderen van verzorging van zijn zieke vrouw in rusthuis: “Hij wil haar gewoon laten genieten van het leven.”",
    "intro": "In deze aflevering van 'De Rechtbank' staan verschillende zaken centraal, waaronder een man die terechtstaat voor het verhinderen van verzorging van zijn zieke vrouw. Ook een geval van nummerplaatvervalsing en een hersteltraject voor aankoop van harddrugs worden behandeld.",
    "volledige_tekst": "De Rechtbank, elke dinsdag bij Play\n\n16 februari 2026\n\nCorrectioneel rechter Bouzoumita krijgt een bijzondere zaak voorgeschoteld. Een man wordt terechtgesteld voor opzettelijke slagen en verwondingen én voor het verhinderen van verzorging aan zijn zieke vrouw, die in een woonzorgcentrum verblijft. De vrouw is MS-patiënte en lijdt aan jongdementie. Ook het rusthuis zelf diende klacht in omdat de man het personeel bedreigd zou hebben. De beklaagde heeft twee advocaten onder de arm genomen. Zij pleiten dat hij niet uit kwaadheid handelde, maar uit liefde, en dat hij koste wat het kost wil dat zijn vrouw nog van het leven kan genieten.\n\nIn Luik staat een man terecht voor nummerplaatvervalsing. Wanneer hij door de politie wordt tegengehouden, blijkt hij duidelijk onder invloed van alcohol. Tijdens de controle besluit hij plots door te rijden, waarna hij vier geparkeerde wagens ramt. De man zit al in de gevangenis voor eerdere feiten en toont weinig schuldbesef voor de nieuwe feiten die hij pleegde. Rechter Anne Debrule buigt zich over het dossier.\n\nIn Gent start rechter Caroline Blomme een hersteltraject op voor een man die terechtstaat voor de aankoop en het vervoer van mephedrone, een harddrug. Tijdens de eerste zitting lijkt hij opvallend gemotiveerd om zijn leven opnieuw op de rails te krijgen. Zijn advocaat en zijn maatschappelijk werker van het OCMW - die hem al zeven jaar begeleidt - bevestigen de positieve ingesteldheid.\n\nDe Rechtbank, elke dinsdag bij Play.\n\nferre.de.prins@playmedia.be\n\n+32 472 49 32 17",
    "original_url": "https://communicatie.play.tv/man-staat-terecht-voor-het-verhinderen-van-verzorging-van-zijn-zieke-vrouw-in-rusthuis-hij-wil-haar-gewoon-laten-genieten-van-het-leven",
    "scraped_at": "2026-02-19T18:07:29.905085"
  },
  {
    "id": "Play-1771511588-0",
    "zender": "Play",
    "programma": "Ruzie bij de Badi’s in Konvooi",
    "match_type": "episode",
    "datum_uitzending": "2026-02-15",
    "datum_publicatie": "2026-02-15",
    "titel_persbericht": "Ruzie bij de Badi’s in Konvooi: “Als dit bij u zou gebeuren, is het kot hier te klein!”",
    "intro": "In de derde etappe van het roadtripprogramma rijden de families verder door Duitsland, maar botst de sfeer tussen de broers als Yassin besluit alleen te quizzen. Er is ook veel te zien met de chaos van Jeroom en Bockie, waaronder de Grote Perkeo Aperitiefquiz.",
    "volledige_tekst": "Aflevering 3 beschikbaar vanaf 15 februari om 20u op Play en in de app\n\n15 februari 2026\n\nIn de derde etappe rijden de families verder door Duitsland. Bij de Badi’s loopt het dit keer niet zo vlot als in de vorige etappes en -zoals dat dan gaat tijdens een roadtrip met het gezin- lopen de gemoederen hoog op tussen de broers. De beslissing van Yassin om alleen te quizzen in de wagen tijdens een powernap van zijn broers, schiet bij Karim in het verkeerde keelgat:“Yassin was vandaag al even op mijn zenuwen aan het werken. We zijn hier nog altijd in de eerste plaats om samen iets te bereiken. Als dit bij u zou gebeuren, is het kot hier te klein. Als we eruit liggen op deze manier, dan zou ik dat kut vinden omdat we ons niet amuseren. Dan verlies ik liever als familie dat elkaar graag ziet.”\n\nOndertussen is het vooral uitkijken naar de heerlijke en absurde chaos van Jeroom en Bockie met onderweg onder andere de Grote Perkeo Aperitiefquiz, een kruisverhoor, fischerstechen en een nieuwe emotionele exit ...\n\nniels.pittevils@playmedia.be\n\n+32 484 69 25 99",
    "original_url": "https://communicatie.play.tv/ruzie-bij-de-badis-in-konvooi-als-dit-bij-u-zou-gebeuren-is-het-kot-hier-te-klein",
    "scraped_at": "2026-02-19T14:33:08.005859"
  },
  {
    "id": "VRT 1-1771511593-1",
    "zender": "VRT 1",
    "programma": "Restaurant Misverstand",
    "match_type": "season",
    "datum_uitzending": "2026-03-03",
    "datum_publicatie": "2026-02-19",
    "titel_persbericht": "Restaurant Misverstand opent de deuren voor een nieuw seizoen in Diksmuide",
    "intro": "Restaurant Misverstand keert terug voor een nieuw seizoen, dit keer in Diksmuide, waar acht mensen met dementie op jonge leeftijd begeleid worden door Dieter Coppens en Stephanie Planckaert. De deelnemers werken in het restaurant en beleven samen een unieke ervaring op een landelijke boerderij.",
    "volledige_tekst": "Dieter Coppens, Stephanie Planckaert en Seppe Nobels begeleiden acht mensen met dementie op jonge leeftijd\n\nDinsdag 17 februari 2026 -Restaurant Misverstandkeert terug met een nieuw seizoen en strijkt dit keer neer in de Westhoek. In Diksmuide opent het restaurant zijn deuren op een landelijke en idyllische locatie: een gerenoveerde boerderij op het rustieke landgoed van boer Olivier, met een prachtig uitzicht over de omliggende velden.\n\nDieter Coppens begeleidt opnieuw acht bijzondere mensen met dementie op jonge leeftijd in een unieke en hartverwarmende ervaring: Eva, Danny, Christine, Patrick, Sigrid, Lode, Christel en Johan. Zij zullen naast hun werk in het restaurant ook kennis maken met het werk op de boerderij.\n\nNieuw dit seizoen is de komst van Stephanie Planckaert, die Dieter bijstaat in de begeleiding en ondersteuning van de medewerkers. Stephanie is het buitenleven gewoon, heeft horeca-ervaring en heeft ook op persoonlijk vlak ervaring met het thema dementie op jonge leeftijd: haar schoonmoeder lijdt aan de ziekte.\n\nDieter en Stephanie trekken in deze nieuwe reeks ook geregeld met de medewerkers op pad om hun leefwereld beter te leren kennen. Zowel de medewerkers als hun entourage delen openhartig hun ervaringen, persoonlijke verhalen en verdriet. Maar er is ook ruimte voor humor, vriendschap en onderling begrip.\n\nOok dit seizoen werken de medewerkers niet alleen samen, ze leven ook samen. Na de werkdag verblijven ze samen in een vakantiehuis op een landelijk domein vlak bij de IJzer, een plek waar rust, verbondenheid en vriendschap centraal staan. Als lotgenoten leren ze elkaar hier nog beter kennen en bouwen ze een hechte band op. Met hun deelname aanRestaurant Misverstandwillen de medewerkers tonen wat ze wél nog kunnen na hun diagnose.\n\nChef-kok Seppe Nobels en zijn hulpchef Lien staan opnieuw aan het hoofd van de keukenbrigade. Anouck de Bruijn van het Expertisecentrum Dementie Vlaanderen zorgt ook dit jaar voor professionele ondersteuning, zowel voor als achter de schermen.\n\nRestaurant Misverstand: vanaf 3 maart elke dinsdag rond 20.45 uur op VRT 1 en vanaf 06.00 uur 's ochtends op VRT MAX.\n\nRestaurant Misverstandis een programma van Roses are blue voor VRT, in samenwerking met Alzheimer Liga Vlaanderen, Stopalzheimer Stichting Alzheimer Onderzoek en het Expertisecentrum Dementie Vlaanderen.\n\nNoot aan de redactie: de acht werknemers vragen om als bewoording voor mensen die dementie op jonge leeftijd hebben, niet het woord '(jong)dementerenden' te gebruiken in artikels of interviews. Dit herleidt de betrokkene tot enkel de ziekte. Ook de formulering 'mensen met jongdementie' wordt niet meer gebruikt. Zelf gebruiken we een formulering zoals 'mensen met dementie op jonge leeftijd'. Alvast bedankt om hier in artikels over het programma op te letten.\n\nLeer de medewerkers van Restaurant Misverstand kennen\n\nPatrick, 59 jaar, uit Lier\n\nPatrick is 59 jaar en woont samen met zijn vrouw Annette in Lier. Samen hebben ze drie kinderen: Jolien, Lander en Johan. In 2024 kreeg Patrick de diagnose FTD (frontotemporale dementie), een vorm van dementie die vooral zijn taalvermogen aantast.\n\nVoor zijn diagnose werkte Patrick maar liefst 38 jaar bij Caterpillar als program manager. Patrick is een man die graag lacht en sinds zijn diagnose is hij ook erg creatief. Tegelijk wordt het steeds moeilijker voor hem om gesprekken te voeren.\n\nPatrick floreert in het gezelschap van gelijkgestemden en kijkt dan ook vooral uit naar het lotgenotencontact. Met zijn deelname aanRestaurant Misverstandhoopt hij zich opnieuw nuttig en betekenisvol te kunnen voelen — iets wat hij in het dagelijkse leven mist.\n\nSigrid, 52 jaar, uit Bilzen\n\nSigrid is 52 jaar en woont alleen in een appartement in Bilzen. Ze kan rekenen op de intense steun van haar twee zussen, haar schoonbroer en haar ouders. Als personeelsdirecteur in AZ Diest droeg Sigrid een grote verantwoordelijkheid. Toen het werken met cijfers steeds moeilijker werd, groeide het besef dat er iets ernstigs aan de hand was. Aanvankelijk werd gedacht aan een burn-out, maar al snel volgde de diagnose van de ziekte van Alzheimer en moest Sigrid stoppen met werken.\n\nSigrid wil haar leven niet laten bepalen door haar diagnose. Ze is een zeer actieve vrouw: ze doet vrijwilligerswerk in een school, speelt fanatiek tennis en houdt van zingen. Tot nu toe had ze nog geen contact met lotgenoten. Via haar deelname aanRestaurant Misverstandhoopt ze inzicht te krijgen in hoe anderen met dezelfde diagnose omgaan.\n\nChristine, 64 jaar, uit Oostakker\n\nChristine is 64 jaar en woont samen met haar dochter Irina, schoonzoon Jason en haar twee kleinkinderen Otis en Nova in een kangoeroewoning in Oostakker. In de weekends verblijft ze bij haar andere dochter Marijke. Samen noemen ze dat hun ‘co-dochterschap’.\n\nVijf jaar geleden kreeg Christine de diagnose van de ziekte van Alzheimer. Ze moest meteen stoppen met haar job als verpleegkundige op het operatiekwartier van AZ Sint-Lucas in Gent. Dat was een zware klap, want Christine oefende haar beroep uit met veel zorg, toewijding en passie.\n\nChristine is een lieve, zorgzame en humoristische vrouw die straalt wanneer ze over haar kleinkinderen spreekt. Tegelijk heeft ze het moeilijk met het aanvaarden van haar diagnose. Ze mist haar zelfstandigheid en vindt dat anderen sinds haar diagnose haar veel uit handen nemen. Met haar deelname aanRestaurant Misverstandhoopt Christine opnieuw kansen te krijgen om zelf dingen te doen.\n\nChristel, 58 jaar, uit Zele\n\nChristel is 58 jaar en woont samen met haar man Eric in het landelijke Zele. Ze delen er een vierkantshoeve met hun zoon en zijn gezin. Ze kreeg haar diagnose al in 2017, maar de aanvaarding blijft tot op vandaag moeilijk. ​\n\nChristel is sinds haar diagnose erg onzeker geworden en gevoelig aan stress. Haar leefwereld is daardoor ook verkleind en speelt zich voornamelijk af in en rond de vierkantshoeve waar ze woont. Samen met haar omgeving hoopt Christel viaRestaurant Misverstandmeer inzicht in de ziekte te krijgen en kijkt ze uit naar het lotgenotencontact. Daarnaast wil ze vooral tonen wat ze vandaag nog allemaal kan.\n\nEva, 52 jaar, uit Wilrijk\n\nEva is 52 jaar en woont in Wilrijk samen met haar man, hun drie kinderen en hun trouwe hond. In 2022 kreeg ze de diagnose van de ziekte van Alzheimer. Sindsdien probeert het gezin volop van het leven te genieten en zeggen ze bewust “ja” tegen alles wat op hun pad komt.\n\nDankzij de steun van haar collega’s en een aangepast takenpakket kan Eva nog steeds aan de slag blijven op de personeelsdienst van het bedrijf waar ze werkt. Ze houdt van wandelen met de hond, genieten van kleine dingen en kostbare tijd doorbrengen met haar gezin.\n\nEva heeft sinds haar ziekte meer angst gekregen om nieuwe dingen uit te proberen en is ook onzekerder geworden. Met haar deelname aanRestaurant Misverstandhoopt Eva opnieuw vertrouwen te krijgen in zichzelf.\n\nJohan, 52 jaar, uit Tremelo\n\nJohan is 52 jaar en woont samen met zijn vrouw Betty in Tremelo. Met hun zes kinderen is het altijd levendig en gezellig druk in huis. Johan werkte als hoofdboekhouder, maar kort na zijn diagnose moest hij onverwacht afscheid nemen van zijn job. De plotse overgang van een gevuld en druk leven naar stilstand valt hem zwaar. Johan mist structuur, houvast en een zinvolle daginvulling.\n\nHij is een sportieve papa die samen met zijn kinderen traint voor lange wandeltochten. In de keuken leeft hij zich uit als gepassioneerd hobbykok. In de keuken vanRestaurant Misverstandwil Johan zoveel mogelijk nieuwe dingen blijven leren. Met zijn deelname hoopt hij zich opnieuw nuttig te voelen en zijn liefde voor koken te delen.\n\nDanny, 57 jaar, uit Poperinge\n\nDanny is 57 jaar en woont alleen in het West-Vlaamse Poperinge. Hij is een vrolijke en heel sociale man met een groot hart voor auto’s en rallysport. Zijn twee kinderen wonen in de buurt en Danny springt dagelijks even bij hen binnen.\n\nNa veertig jaar als slager te hebben gewerkt, kreeg Danny in 2023 de diagnose van de ziekte van Alzheimer. Hij moest niet alleen zijn job loslaten, maar ook zijn grootste passie: autorijden. Gelukkig vindt hij nog vrijheid op zijn brommer, waarmee hij graag op pad gaat voor een babbel of een koffietje. Met zijn deelname aanRestaurant Misverstandwil Danny zijn liefde voor goed vlees delen en nieuwe mensen leren kennen.\n\nLode, 53 jaar, uit Harelbeke\n\nLode is 53 jaar, afkomstig uit Harelbeke en getrouwd met Sigrid. Hij werkte als grafisch productieleider in een drukkerij tot hij in 2023 de diagnose van de ziekte van Alzheimer kreeg.\n\nLode was jarenlang een fervent zeescout en zijn scoutsvrienden zijn vrienden voor het leven gebleven. Hij houdt van het buitenleven en gaat graag samen met zijn broer en zus op uitstap met de wagen — wat ze zelf ‘gaan wandelen met de auto’ noemen. Lode wil de tijd die hij nog heeft zo fijn mogelijk besteden. InRestaurant Misverstandkan hij als vuurmeester van de barbecue zijn scoutshart opnieuw ophalen.\n\nAlle medewerkers voor en achter de schermen vanRestaurant Misverstanddragen dit seizoen op aan Lode. Tijdens de opnames sprak hij openlijk over zijn moeilijke en moedige keuze voor euthanasie, nadat zijn arts had aangegeven dat de ziekte snel zou evolueren en zijn wilsbekwaamheid in het gedrang kon komen. Het verloop van de ziekte van Alzheimer is onvoorspelbaar. Zeven maanden na de opnames ging Lode verder achteruit en koos hij bewust voor euthanasie. Lode heeft alle afleveringen nog kunnen zien. Hij wordt gemist door alle medewerkers.",
    "original_url": "https://communicatie.vrt1.be/restaurant-misverstand-opent-de-deuren-voor-een-nieuw-seizoen-in-diksmuide",
    "scraped_at": "2026-02-19T14:33:13.334971"
  },
  {
    "id": "VTM-1771496975-0",
    "zender": "VTM",
    "programma": "Winter Vol Liefde",
    "match_type": "episode",
    "datum_uitzending": "2024-01-27",
    "datum_publicatie": "2026-01-26",
    "titel_persbericht": "Intiem moment in jacuzzi zorgt voor concurrentiestrijd in Winter Vol Liefde",
    "intro": "In Winter Vol Liefde zorgen nieuwkomer Yarime en haar connectie met Nicolas voor opschudding, terwijl in Oostenrijk de frustraties oplopen en de concurrentiestrijd losbarst. Spannende momenten in de jacuzzi en op de skipiste zorgen voor hoge emoties.",
    "volledige_tekst": "Op dinsdag 27 januari en donderdag 29 januari om 20u40 bij VTM\n\nWaar de kou regeert, lopen de emoties hoog op in Winter Vol Liefde. InPolenzorgt nieuwkomerYarimeteen voor opschudding. Met haar rustige uitstraling en opvallende schoonheid maakt ze meteen indruk opNicolas. Wanneer hij beslist om haar een eigen kamer te geven én haar uitnodigt voor een exclusief moment in de jacuzzi, voelt vooral Frauke haar positie wankelen.“Mijn privileges worden met de dag verminderd”,klinkt het scherp.\n\nBekijk hier de preview:\n\nOok inOostenrijkstapelen de frustraties zich op. HoewelDirkeen zorgzame gastheer is, blijftAnne-Marieop haar honger zitten.“Ik voel me een gast en niet meer”,zegt ze.“Ik zou vergeten dat hij er is, omdat hij te weinig in ons leven komt.”In IJsland maakt Kevin kennis met nieuwkomer Petra tijdens een uitstap naar het strand en warmtebronnen. Hun gesprek verloopt verrassend vlot en Petra toont oprechte interesse in Kevins leven en passie voor het land.“Dat is prachtig hoe hij daarin opgaat,”vertelt ze. Maar waar de één zich opent, trekt de ander zich terug. Bij Jasna groeien de twijfels: zet ze haar avontuur verder?\n\nIn Oostenrijk barst de concurrentiestrijd los wanneer Benjamin en Maarten het tegen elkaar opnemen tijdens een gezamenlijke kooksessie voor Inn. Beiden willen indruk maken en dat zorgt voor haantjesgedrag in de keuken. Wie slaagt erin Inns hart écht te raken? In de Oostenrijkse bergen maakt Saar kennis met nieuwkomer Dries. Op de skipiste wordt het contrast tussen hem en Simon meteen duidelijk.“Wanneer er een nieuwe man bijkomt, heeft Simon meer aandacht nodig”,vertelt Saar.“Dries kan zich op z’n eigen tempo rustig bezig houden en dat vind ik wel tof.”\n\nDefoto’suit het persbericht kan je downloaden viacommunicatie.vtm.beoffoto.dpgmedia.be.\n\nBovenstaandepreviewis over te nemen via deze embedcode: <div style='padding-top: 56.25%; position: relative; height: 0; width: 100%;'><iframe allowfullscreen='' class='mc-embed' height='100%' mozallowfullscreen='' src='https://embed.mychannels.video/production/10440819?code=&external=true&loop=false&sticky=default&aspect_ratio=16%3A9&auto_play=default&auto_mute=default&single_play=false&pip=false' style='border: 0; position: absolute; left:0; top: 0; overflow:hidden;' webkitallowfullscreen='' width='100%'></iframe></div>\n\nDelphine Dehairs\n\ndelphine.dehairs@dpgmedia.be",
    "original_url": "https://communicatie.vtm.be/intiem-moment-in-jacuzzi-zorgt-voor-concurrentiestrijd-in-winter-vol-liefde",
    "scraped_at": "2026-02-19T10:29:35.400361"
  },
  {
    "id": "Play-1771493455-0",
    "zender": "Play",
    "programma": "Maison Verhulst",
    "match_type": "episode",
    "datum_uitzending": "2026-02-19",
    "datum_publicatie": "2026-02-19",
    "titel_persbericht": "Véronique De Kock en Manuel Goossens over onvervulde kinderwens in Maison Verhulst: “We waren zwanger, maar het is niet gelukt.”",
    "intro": "In deze aflevering van Maison Verhulst delen Véronique De Kock en haar echtgenoot Manuel Goossens hun onvervulde kinderwens. Terwijl ze hun verhaal vertellen, blikken ze terug op hun relatie en de impact van deze ervaring op hun leven.",
    "volledige_tekst": "Elke donderdag een nieuwe dubbeldate op Play\n\n19 februari 2026\n\nIn Maison Verhulst strijken Véronique De Kock en echtgenoot Manuel Goossens neer in het uitzonderlijk regenachtige Saint-Tropez.\n\nTerwijl Véronique al 30 jaar een vaste waarde is in de Vlaamse media, blijft haar echtgenoot Manuel meestal liever op de achtergrond. Voor de camera’s van Maison Verhulst maakt de ondernemer in dierenvoeding echter een uitzondering. Het koppel is inmiddels negen jaar samen, waarvan zes jaar gelukkig getrouwd.\n\nHet drukke leven in België, waar Véronique een gezin combineert met haar eigen kledingzaak en een dagelijkse ochtendshow op de radio, ruilt ze voor een paar dagen in voor de Franse kust. Manuel blikt in Maison Verhulst terug op hun eerste ontmoeting:\"Het was onverwachts en ik kon het niet tegenhouden. Ik voelde het meteen bij Véronique.\"\n\nManuel en Véronique vertellen over hun onvervulde kinderwens. \"We waren zwanger, maar het is niet gelukt,\"aldus Véronique. Hoewel ze het samen nog hebben geprobeerd, bleek een gezamenlijk kindje helaas niet meer mogelijk. Manuel: \"Véronique heeft mij nog een kind willen geven. Ik vraag mij soms wel af: hoe zou het geweest zijn?\"\n\nGastvrouw Ellen deelt op haar beurt haar unieke band met de kinderen van Gert:\"Ik heb zelf geen eigen kinderen, maar we hebben een band die je onmogelijk kan beschrijven aan iemand die geen pluskinderen heeft. Dat is een vriendschap die ik niet kan uitleggen.\"`\n\nMaison Verhulst, elke donderdag op Play.\n\nsophie.verheyen@playmedia.be\n\n+32 474 76 37 44",
    "original_url": "https://communicatie.play.tv/veronique-de-kock-en-manuel-goossens-over-onvervulde-kinderwens-in-maison-verhulst-we-waren-zwanger-maar-het-is-niet-gelukt",
    "scraped_at": "2026-02-19T09:30:55.903013"
  },
  {
    "id": "VTM-1771488265-0",
    "zender": "VTM",
    "programma": "Het Echte Leven in de ZOO",
    "match_type": "season",
    "datum_uitzending": "2026-02-14",
    "datum_publicatie": "2026-02-13",
    "titel_persbericht": "Planckendael ontwaakt in Het Echte Leven in de ZOO",
    "intro": "Het Echte Leven in de ZOO keert terug met een nieuwe reeks die het leven van de dieren in ZOO Planckendael volgt. Van geboorte tot afscheid, de kijker wordt meegenomen in de cruciale momenten van hun leven.",
    "volledige_tekst": "Nieuw seizoen, vanaf 14 februari elke zaterdag om 19u55 bij VTM\n\n13 februari 2026\n\nAchter bladeren, rotsen en boomstammen ontvouwt zich een wereld die zelden zichtbaar is.Het Echte Leven in de ZOOkeert terug met een nieuwe reeks en volgt deze keer het leven van de dieren in ZOO Planckendael. Van geboorte en groei tot conflict, herstel en afscheid: de kijker wordt meegenomen in elk cruciaal moment.\n\nBekijk hier de trailer:\n\nZOO Planckendael is een uitgestrekt, groen park waar elk seizoen zijn eigen ritme kent. De lente kondigt zich aan met de terugkeer van de ooievaars, terwijl de zomer de olifanten uitnodigt om in de waterplassen te ploeteren. Te midden van de rust en stilte, laten sommige dieren zich kennen door hun uitgesproken karakter. De Tasmaanse duivels verheffen ruzie tot een ware kunstvorm, terwijl bij de orang-oetans de tijd trager lijkt te lopen, maar het denkvermogen des te scherper is. Soms blijkt intelligentie zelfs sterker dan techniek wanneer een zorgvuldig geplaatste camera vakkundig wordt ontmanteld. Niet elk verhaal speelt zich af binnen de grenzen van het park. Voor een monniksgier wacht een toekomst in het ruige Bulgaarse landschap, waar zijn leven zich zal ontvouwen tussen wind, rotsen en bergen.\n\nHet Echte Leven in de ZOO brengt de onderlinge verhoudingen, spanningen en uitdagingen van de dieren op een unieke manier in beeld. Het resultaat? Een zeldzame en intieme inkijk in hun intrigerende wereld: ontroerend en verrassend herkenbaar.\n\nDefoto’suit het persbericht kan je downloaden viacommunicatie.vtm.beoffoto.dpgmedia.be.\n\nBovenstaandepreviewis over te nemen via deze embedcode: <div style='padding-top: 56.25%; position: relative; height: 0; width: 100%;'><iframe allowfullscreen='' class='mc-embed' height='100%' mozallowfullscreen='' src='https://embed.mychannels.video/production/10640077?code=&external=true&loop=false&sticky=default&aspect_ratio=16%3A9&auto_play=default&auto_mute=default&single_play=false&pip=false' style='border: 0; position: absolute; left:0; top: 0; overflow:hidden;' webkitallowfullscreen='' width='100%'></iframe></div>\n\nDelphine Dehairs\n\ndelphine.dehairs@dpgmedia.be",
    "original_url": "https://communicatie.vtm.be/planckendael-ontwaakt-in-het-echte-leven-in-de-zoo",
    "scraped_at": "2026-02-19T08:04:25.467233"
  },
  {
    "id": "VTM-1771478190-0",
    "zender": "VTM",
    "programma": "Florentina",
    "match_type": "episode",
    "datum_uitzending": "2024-02-10",
    "datum_publicatie": "2026-02-09",
    "titel_persbericht": "Van dagschotels naar dementie: Danni ‘Pascalleke’ Heylen speelt tante Cleo in Florentina",
    "intro": "Danni Heylen maakt haar intrede in Florentina als de dementerende tante Cleo, een vrouw met meer in haar mars dan op het eerste gezicht lijkt. Haar neef Willem probeert haar te gebruiken in zijn plannen, maar tante Cleo laat zich niet zo gemakkelijk manipuleren.",
    "volledige_tekst": "Vanaf dinsdag 10 februari bij VTM en al in (week)preview bij VTM GO+\n\nEen dagschotel? Neen, liever haar handtekening! Op dinsdag 10 februari doet Danni - Pascalleke - Heylen haar intrede in Florentina als de dementerende tante Cleo. En vergeet maar dat ze een makkelijk doelwit is. Dit kranige ‘oudje’ heeft meer trucjes in petto dan een circuspony.\n\nCFO Willem (Frederik Brom) wrijft zich al in de handen. Hij heeft het gemunt op de aandelen van Michel (Michaël Pas) bij het gezondheids- en fitnessbedrijf Better SNS, maar hij weet dat Michel nooit aan hem zou verkopen. Zijn plan? Zijn dementerende tante Cleo gebruiken als zijn persoonlijke stroman, zonder dat ze daar zelf erg in heeft.\n\nSlim bedacht? Vooral buiten tante Cleo gerekend. Want achter haar vergetelige façade schuilt een vrouw die misschien wel regelmatig haar sleutels en herinneringen kwijt is, maar zeker niet haar scherpe verstand. Wanneer Willem denkt dat hij de touwtjes in handen heeft, geeft de dame flink wat tegengas.\n\nDanni Heylen bewijst eens te meer dat leeftijd slechts een getal is, en dat onderschatten fataal kan zijn.\n\nFlorentina: van maandag tem donderdag om 18u20 bij VTM en op VTM GO. En elke zaterdag ook al in weekpreview te bingen met VTM GO+.\n\nInterviewaanvragen voor Danni Heylen en de rest van de cast viaelle.de.leeuw@dpgmedia.be\n\nDe foto’s uit het persbericht kan je downloaden viacommunicatie.vtm.beoffoto.dpgmedia.be\n\nelle.de.leeuw@dpgmedia.be",
    "original_url": "https://communicatie.vtm.be/van-dagschotels-naar-dementie-danni-pascalleke-heylen-speelt-tante-cleo-in-florentina",
    "scraped_at": "2026-02-19T05:16:30.963325"
  },
  {
    "id": "VRT 1-1771478196-1",
    "zender": "VRT 1",
    "programma": "Thuis",
    "match_type": "episode",
    "datum_uitzending": null,
    "datum_publicatie": "2026-02-19",
    "titel_persbericht": "Eindelijk! De kus tussen Thilly en Tim inThuis",
    "intro": "Na weken van opbouw was het eindelijk zo ver: Thilly en Tim hebben hun eerste kus gedeeld in 'Thuis'. Dit moment heeft veel fans enthousiast gemaakt en roept vragen op over de toekomst van dit koppel.",
    "volledige_tekst": "Na weken van spanningsopbouw, steelse blikken, schaamteloos geflirt, hard-to-get spelen en één staalharde afwijzing van Tim (Jeroen Lenaerts) aan het adres van Thilly (Lauren Müller) was het inThuiseindelijk zo ver vandaag:dé kus van het nieuwste IT-koppel Thilly en Tim. In De Dreef dan nog wel! Is dit het begin van eeneven iconisch koppel als Frank (Pol Goossen) en Simonneke (Marleen Merckx)? Als het van deThuis-fans afhangt alvast wel.\n\nThuis: elke weekdag op VRT 1 en VRT MAX\n\nWelkom Thuis: elke vrijdag om 21u op VRT MAX\n\nira.stevaert@vrt.be",
    "original_url": "https://communicatie.vrt1.be/eindelijk-de-kus-tussen-thilly-en-tim-in-thuis",
    "scraped_at": "2026-02-19T05:16:36.616431"
  },
  {
    "id": "Canvas-1771478201-2",
    "zender": "Canvas",
    "programma": "Liefste lijf",
    "match_type": "season",
    "datum_uitzending": "2026-02-25",
    "datum_publicatie": "2026-02-19",
    "titel_persbericht": "'Liefste lijf':Een reeks van Nathalie Basteyns over de zichtbare en onzichtbare strijd van jonge mensen met hun lichaam",
    "intro": "In de driedelige docureeks 'Liefste lijf' volgen we vijf jonge mensen met verschillende lichamelijke en mentale uitdagingen. Regisseur Nathalie Basteyns laat zich inspireren door hun moed en doorzettingsvermogen, terwijl zij zelf met een lichamelijke beperking kampt.",
    "volledige_tekst": "Vanaf woensdag 25 februari om 21.25 uur op VRT Canvas en VRT MAX\n\n4 februari 2026-In de driedelige docureeksLiefste lijfneemt regisseur Nathalie Basteyns ons mee in het leven van vijf jonge mensen: Amalie (27), Elio (19), Yanni (21), Hannelore (22) en Pavitra (27). Allen worden zij in hun dagelijkse leven op een andere manier door hun eigen lichaam gedwarsboomd, toch gaan ze ondanks de fysieke en mentale strubbelingen volhardend vooruit. Zo tonen ze dat geen lichaam in de weg hoeft te staan van de doelen en dromen die ze najagen.\n\nAmalie Kempeneerstaat ondanks de blijvende fysieke en mentale pijn van een resistente tumor in de hersenstam met een blijvende glimlach in het leven. Ze zoekt in alles de schoonheid en straalt die zelf ook uit als influencer op de sociale media. Als positief rolmodel wil Amalie meer visibiliteit geven aan haar allesbepalende fysieke beperking die niet direct zichtbaar is.Elio Dumontis een jonge, welbespraakte transman die vier jaar geleden in transitie ging. Jarenlang voordien worstelde hij met gevoelens van genderdysforie en vandaag wil hij daarom jonge mensen zoveel mogelijk informeren, zodat er in de samenleving meer erkenning en begrip voor alle transgenders kan zijn.Yanni Serveriuszag zijn leven overhoop gegooid toen hij vijf jaar geleden op weg naar school frontaal werd aangereden door een autobestuurder. Niet veel later moest hij zelf de beslissing nemen om een been te laten amputeren. Zijn grote doel is om ooit een dag weer gewoon te stappen, als ieder mens met twee benen.Pavitra Vandenhovenwerd geboren in de provincie Bengali in India, zonder benen en met drie vingers aan haar linkerhand. Op jonge leeftijd werd ze door haar ouders uit Sint-Niklaas geadopteerd, waar ze vandaag zelfstandig woont en werkt. ​ De stappen die ze neemt ondanks haar fysieke beperking zijn groot en ambitieus, want Pavitra wil wereldkampioen worden in het paraklimmen.Hannelore Van Reusel, die aan anorexia nervosa lijdt, vecht even moeizaam als moedig tegen de demonen van haar eetstoornis. Met de mentale steun van Nathalie en met haar eigen tere lijf probeert ze reuzenstappen te zetten naar een leven dat meer leefbaar is.\n\nMet dit vijftal gaat regisseurNathalie Basteyns(53), zelf gediagnosticeerd met MS, mee langsheen een paar etappes van hun levenspad. Ze laat zich inspireren door de moed en energie van de jonge vijf, maar wordt, afgeremd door haar eigen lijf en een rolstoel, als regisseur tegen wil en dank ook zelf een personage in deze mooie reeks over veerkracht en aanvaarding.\n\nNathalie leert vijf jonge mensen met hun lijf kennen. Zij nemen haar mee op sleeptouw in hun leven. Pavitra hangt aan een muur in de klimzaal, waar ze traint om naar het WK paraklimmen in Seoul te gaan. Gamer Yanni vertelt tijdens een spelletje Mariokart over hoe een prothese en het stoïcisme zijn leven perspectief geven. Hannelore viert haar verjaardag en brandt een kaarsje op een beter jaar. Elio vertelt op zijn kot in Gent aan Nathalie over het moeilijke en harde afscheid van zijn vorige leven en Amalie is in bange verwachting van de resultaten van haar jaarlijkse hersenscan.\n\nDe vijf zetten een stap en tonen wat ze in het leven willen en kunnen ondernemen, ondanks een lichaam dat tegenpruttelt. Hannelore en moeder Els beginnen met een klein hartje het academiejaar op kot in Leuven en om er zelfstandig haar leven op te bouwen. Amalie wordt als influencer voor het eerst uitgenodigd op een fotoshoot voor een bekend brillenmerk. Pavitra neemt haar ouders mee op een avontuurlijk weekend in de Ardennen en Elio gaat met knikkende knieën voor een klas vol pubers staan om er les te geven over transgenders. Yanni, die wil leren stappen, slaat een stap over en waagt zich aan een partijtje amputatievoetbal.\n\nDe vijf blikken vooruit naar de toekomst. Pavitra wil met een groep jongeren met een adoptieverhaal een reis ondernemen naar het land waar ze geboren is, India. Elio praat met de mensen van het Transgender Infopunt over de laatste operaties die hij nog wil ondergaan als transman. Hannelore krijgt van haar ouders een hondje omdat ze op gewicht is, waardoor ze voorzichtig een eindje verder kijken. Yanni volgt in Kortrijk een opleiding om in de toekomst zijn eigen computerspel te ontwerpen, waarin alles kan zonder beperkingen. En op restaurant met Nathalie neemt Amalie zich voor om vaker hulp te durven vragen, ook als ze een ongesneden biefstuk op haar bord krijgt.\n\nLiefste lijfis een docureeks van Nathalie Basteyns en De Mensen voor VRT Canvas.\n\nNathalie, Amalie en Elio staan op dinsdag 10 februari ter beschikking van interviews op VRT. Graag een seintje als je een interview wenst op onderstaand e-mailadres vóór vrijdag 6 februari.\n\nanne.stroobants@vrt.be",
    "original_url": "https://communicatie.vrtcanvas.be/liefste-lijf-een-reeks-van-nathalie-basteyns-over-de-zichtbare-en-onzichtbare-strijd-van-jonge-mensen-met-hun-lichaam",
    "scraped_at": "2026-02-19T05:16:41.765036"
  },
  {
    "id": "VTM-1771459231-0",
    "zender": "VTM",
    "programma": "So You Think You Can Dance",
    "match_type": "season",
    "datum_uitzending": null,
    "datum_publicatie": "2026-01-29",
    "titel_persbericht": "Host Laura Tesoro trapt opnames van vernieuwde So You Think You Can Dance af",
    "intro": "Laura Tesoro is de nieuwe presentatrice van So You Think You Can Dance. Met een vernieuwd jurypanel en hoofdchoreografen, wordt de iconische danswedstrijd in een nieuw jasje gestoken. De audities zijn momenteel bezig en de uitzenddatum van het nieuwe seizoen wordt later bekendgemaakt.",
    "volledige_tekst": "Dan Karaty krijgt gezelschap van Nora Monsecour en Kenzo Alvares aan de jurydesk\n\nWat krijg je als je een geboren performer, een passie voor dans en een van de meest populaire talentenshows combineert?Laura Tesoroals presentatrice van So You Think You Can Dance. De opnames van het langverwachte nieuwe seizoen zijn officieel gestart. Laura Tesoro slaat samen met de NederlandseWendy van Dijkde brug tussen de dansvloer en de kijkers thuis. Ook in de jury schitteren nieuwe gezichten: naast publiekslievelingDan Karatyzetelen de internationaal geprezen danseresNora Monsecouren hiphop-specialistKenzo Alvaresachter de desk. Met twee nieuwe hosts, een vernieuwd jurypanel én een hele nieuwe generatie dansers is de iconische danswedstrijd helemaal terug!\n\nBekijk hier de video:\n\nDrie juryleden met internationale allure en een uitgesproken signatuur\n\nNu de audities volop bezig zijn, is de spanning bij de kandidaten écht voelbaar. Voor een strenge jury moeten ze tonen dat ze elke dansstijl tot in de puntjes beheersen.Dan Karaty,de onbetwistbare autoriteit, is opnieuw van de partij en staat bekend om zijn scherpe blik op techniek, performance en potentieel. Hij wordt geflankeerd door de internationaal geprezen danseres en choreografeNora Monsecour,die eerder al indruk maakte als jurylid inDancing With The Stars. Als veelzijdige artieste met een indrukwekkende achtergrond in hedendaagse dans en ballet, brengt zij een artistieke en inhoudelijke diepgang mee naar het panel.\n\nKenzo Alvaressluit aan als hiphop choreograaf en vervolledigt daarmee de jury. Hij is internationaal actief, reist de wereld rond voor workshops, optredens en masterclasses, en staat bekend om zijn messcherpe oog voor techniek, muzikaliteit en performance.\n\nEx-winnaar Floris Bosveld en ex-deelnemer Shiobian Dumas als hoofdchoreografen\n\nHet succes van de nieuwe generatie ligt mede in handen van ex-winnaarFloris Bosvelden ex-deelnemerShiobian Dumas. Na hun deelname aan So You Think You Can Dance bouwden beiden een indrukwekkende, internationale carrière uit en werkten ze onder meer als choreograaf in The Masked Singer en Dancing With The Stars. Als hoofdchoreografen van So You Think You Can Dance zijn Floris en Shiobian samen met hun team de drijvende krachten achter de choreografieën waarin techniek, emotie en storytelling samenkomen.\n\nDe uitzenddatum van het nieuwe seizoen wordt later bekendgemaakt.\n\nDe foto’s uit het persbericht kan je downloaden viacommunicatie.vtm.be.\n\nBovenstaande video is over te nemen via deze embedcode:\n\n<div style='padding-top: 56.25%; position: relative; height: 0; width: 100%;'><iframe allowfullscreen='' class='mc-embed' height='100%' mozallowfullscreen='' src='https://embed.mychannels.video/production/10528532?code=&external=true&loop=false&sticky=default&aspect_ratio=16%3A9&auto_play=default&auto_mute=default&single_play=false&pip=false'style='border: 0; position: absolute; left:0; top: 0; overflow:hidden;' webkitallowfullscreen='' width='100%'></iframe></div>\n\nSylvia De Doncker\n\nsylvia.de.doncker@dpgmedia.be",
    "original_url": "https://communicatie.vtm.be/host-laura-tesoro-trapt-opnames-van-vernieuwde-so-you-think-you-can-dance-af",
    "scraped_at": "2026-02-19T00:00:31.091702"
  },
  {
    "id": "VTM-1771459235-1",
    "zender": "VTM",
    "programma": "Tien Om Te Zien",
    "match_type": "season",
    "datum_uitzending": null,
    "datum_publicatie": "2026-02-18",
    "titel_persbericht": "Tien Om Te Zien keert deze zomer terug met nieuwe afleveringen en de allereerste Tien Om Te Zien Lounge",
    "intro": "Tien Om Te Zien keert deze zomer terug met nieuwe afleveringen, opgenomen in het iconische Silt in Middelkerke. Naast de vertrouwde Top Tien Om Te Zien wordt er voor het eerst een Tien Om Te Zien Lounge geopend, waar fans kunnen genieten van muziek en nostalgie.",
    "volledige_tekst": "Het iconische Silt vormt het nieuwe decor met zicht op zee\n\n18 februari 2026\n\nDe zomer krijgt opnieuw een feestelijke soundtrack, want Tien Om Te Zien keert terug met nieuwe afleveringen. Voor alle fans van Vlaamse muziek is Middelkerke deze zomer dé place to be. Op 14 en 15 juli vinden twee grote opnamedagen plaats, goed voor vier kraakverse afleveringen. Elke aflevering blijft trouw aan het vertrouwde recept: de ultieme Top Tien Om Te Zien en een miniconcert dat zorgt voor extra ambiance en meezingmomenten. En er is meer. Voor het eerst opent in Silt de Tien Om Te Zien Lounge.\n\nDrie weken lang - van zaterdag 11 juli tem zondag 2 augustus - ademt deze unieke plek alles wat Tien Om Te Zien zo bijzonder maakt. Bezoekers kunnen er genieten van muzikale optredens, een nostalgische terugblik op meer dan drie decennia Tien Om Te Zien en verrassende activiteiten op het Epernayplein. Zelfs de gerechten en drankjes krijgen voor de gelegenheid een Tien Om Te Zien-touch. De Lounge wordt dé zomerse hotspot waar fans samenkomen en altijd iets te beleven valt.\n\nDit jaar krijgt het programma bovendien een nieuwe thuisbasis. De opnames vinden plaats aan het iconische Silt, centraal gelegen in Middelkerke en met een prachtig zicht op zee. De combinatie van muziek, zonsondergang en het kustdecor zorgt voor een idyllische setting vlak in het kloppend hart van Middelkerke.\n\nHet vertrouwde presentatieteam blijft aan boord. Anne De Baetzelier, Willy Sommers, Laura Tesoro en Aaron Blommaert staan opnieuw klaar om artiesten en publiek door vier shows te loodsen. Op dinsdag 14 en woensdag 15 juli vinden telkens twee opnames plaats: een om 18.00 uur en een om 21.00 uur. De opnames zijn gratis toegankelijk. Wie zeker wil zijn van een plekje en Tien Om Te Zien vanop de eerste rij wil beleven, kan kiezen voor een plaats in de exclusieve Golden Circle. Tickets zijn nu verkrijgbaar viavtm.be/tickets.\n\nDe foto uit het persbericht kan je downloaden viacommunicatie.vtm.beoffoto.dpgmedia.be.\n\nSylvia De Doncker\n\nsylvia.de.doncker@dpgmedia.be",
    "original_url": "https://communicatie.vtm.be/tien-om-te-zien-keert-deze-zomer-terug-met-nieuwe-afleveringen-en-de-allereerste-tien-om-te-zien-lounge",
    "scraped_at": "2026-02-19T00:00:35.830506"
  },
  {
    "id": "VTM-1771459240-2",
    "zender": "VTM",
    "programma": "Moordzaken: Liefde is geen Alibi",
    "match_type": "season",
    "datum_uitzending": "2023-10-30",
    "datum_publicatie": "2026-02-09",
    "titel_persbericht": "Nieuwe afleveringen: ‘Moordzaken: Liefde is geen Alibi’ trekt de sluier weg van relationeel geweld",
    "intro": "De nieuwe afleveringen van 'Moordzaken: Liefde is geen Alibi' zijn vanaf nu beschikbaar op VTM GO+. De serie verkent de zware waarheid over relationeel geweld en moorden binnen relaties, met een focus op de pijnlijke voorgeschiedenis van deze zaken.",
    "volledige_tekst": "Vanaf vandaag exclusief op VTM GO+\n\nDe moordzaken die Vlaanderen de voorbije weken opschrikten, zijn geen uitzondering maar een tragisch feit: veertig keer per jaar eindigt een relatie in Vlaanderen in moord. Veertig keer kruipt jaloezie, haat of verlatingsangst door de kieren van wat ooit liefde was, tot het dodelijke geweld ontketent. In ‘Moordzaken: Liefde is geen Alibi' trekt misdaadjournalist José Masschelin de sluier weg van de meest pijnlijke waarheid uit de criminologie: bijna de helft van alle moorden in ons land gebeurt binnen de relationele sfeer. De nieuwe afleveringen kunnen vanaf nu gestreamed worden met VTM GO+.\n\nBekijk hier de trailer van De Scalpelmoord:\n\nVan discrete villawijken tot krappe rijhuizen: partnerdoding kent duidelijk geen postcode. José Masschelin reconstrueert moordzaken waarbij daders door een assisenjury werden veroordeeld voor het doden van hun partner of ex-partner. Samen met onder andere nabestaanden, advocaten, criminologen en klinisch psychologen duikt hij in het verhaal achter de feiten en ontrafelt hij het web van signalen dat voorafging aan het fatale moment.\n\n\"In veel van deze zaken waren er al alarmbellen afgegaan\",vertelt Masschelin.\"Maar niemand achtte het voor mogelijk dat het ooit écht zou gebeuren. Dat is misschien wel het meest hartverscheurende: de wetenschap dat dit mogelijk vermijdbaar was.\"\n\nDe reeks legt de focus niet op de moord zelf, maar vooral op de voorgeschiedenis die vaak maanden of jaren van stalking, dreigementen en escalerend geweld omvat. Het zijn verhalen waarin vrouwenmoord, partnergeweld en obsessieve controle de hoofdrollen spelen - thema's die pijnlijk actueel blijven in onze samenleving. Door context en duiding te scheppen rond daderprofielen, is 'Moordzaken: Liefde is geen Alibi' meer dan een reconstructie. De reeks zet partnerdoding hoog op de maatschappelijke agenda en toont aan dat wat vaak wordt weggewuifd als 'passionele moord' in werkelijkheid gaat over pure haat, bezittingsdrang en het fatale onvermogen om afscheid te nemen.\n\nNu oa al te streamen op VTM GO+: De Scalpelmoord\n\nOp 5 november 2019 krijgt de onderzoeksrechter in Kortrijk een telefoon van een advocaat die zegt dat hij met zijn cliënt wacht op een parking in Deerlijk. Zijn cliënt wil zich aangeven. Wanneer een politiepatrouille arriveert, treffen agenten Ridoan O. aan naast zijn wagen vol bloedsporen. Ridoan stuurt hen naar de woning van de moeder van zijn ex-vriendin. Daar vindt de politie de 36-jarige Jill Himpe in een plas bloed naast de keukentafel. De vrouw is de keel overgesneden en is zo goed als onthoofd.\n\nRidoan O. vertelt de speurders dat hij en Jill ruzie hadden en dat hij haar per ongeluk heeft verwond. Maar in de jaren voor de moord, heeft hij Jill meermaals gestalkt, geïntimideerd en met de dood bedreigd. De politie kwam regelmatig tussen, maar Jill diende nooit een officiële klacht in waardoor het nooit tot een strafzaak kwam. Tot vandaag blijft de familie van Jill worstelen met die ene vraag: had deze gruwelijke tragedie voorkomen kunnen worden door justitie?\n\n‘Moordzaken: Liefde is geen Alibi': Stream nu al de nieuwe afleveringen met VTM GO+.\n\nDeze foto’s kan je downloaden viacommunicatie.vtm.beoffoto.dpgmedia.be\n\nDe trailer kan overgenomen worden via deze embed-code: <div style='padding-top: 56.25%; position: relative; height: 0; width: 100%;'><iframe allowfullscreen='' class='mc-embed' height='100%' mozallowfullscreen='' src='https://embed.mychannels.video/production/10672560?code=&external=true&loop=false&sticky=default&aspect_ratio=16%3A9&auto_play=default&auto_mute=default&single_play=false&pip=false'style='border: 0; position: absolute; left:0; top: 0; overflow:hidden;' webkitallowfullscreen='' width='100%'></iframe></div>\n\nelle.de.leeuw@dpgmedia.be",
    "original_url": "https://communicatie.vtm.be/nieuwe-afleveringen-moordzaken-liefde-is-geen-alibi-trekt-de-sluier-weg-van-relationeel-geweld",
    "scraped_at": "2026-02-19T00:00:40.590998"
  },
  {
    "id": "Play-1771459245-3",
    "zender": "Play",
    "programma": "JAMES & co",
    "match_type": "episode",
    "datum_uitzending": "2026-02-16",
    "datum_publicatie": "2026-02-16",
    "titel_persbericht": "Excuses van premier Bart De Wever aan Erik Van Looy in JAMES & co na vernietigende recensie in studentenblad: \"ik wil me oprecht verontschuldigen\"",
    "intro": "In deze aflevering van JAMES & co biedt premier Bart De Wever zijn excuses aan Erik Van Looy voor een vernietigende recensie van zijn debuutfilm. Verder laat James Cooke Ward Lemmelijn op een ontroerende manier zien en verrast hij Ini Massez met een speciale openingsdans.",
    "volledige_tekst": "Vanavond een nieuwe aflevering van JAMES & co op Play\n\n16 februari 2026\n\nIn een nieuwe aflevering van JAMES & co vallen de gasten opnieuw van de ene verbazing in de andere. James Cooke ontvangt Erik Van Looy, Ini Massez en Ward Lemmelijn voor een avond vol hartverwarmende verrassingen.\n\nErik Van Looy ontdekt in de zetel bij James een pijnlijk stukje uit zijn eigen beginjaren. James laat hem een vernietigende recensie zien van zijn debuutfilm Ad Fundum, verschenen in het studentenblad Ons Leven. De verrassing is compleet wanneer blijkt dat niemand minder dan premier Bart De Wever destijds de eindredacteur was. Via een persoonlijke videoboodschap biecht De Wever zijn verantwoordelijkheid op voor de genadeloze kritiek op de film en biedt hij na al die jaren officieel zijn excuses aan.\n\nWie Ward Lemmelijn zegt, denkt aan spierkracht en records. Maar James slaagt erin de atleet van een heel andere kant te laten zien. Terwijl zijn mama naast hem komt zitten, krijgt Ward een ontroerende collage van jeugdfoto’s op de tonen van zijn mama haar lievelingslied: De Roos van Ann Christy.\n\nDe trouwdag van Ini Massez liep niet helemaal zoals ze voor ogen had, want de DJ was hun openingsnummer vergeten. James Cooke zou James Cooke niet zijn als hij hier niets mee zou doen. In een prachtige verrassing verschijnen Ini’s echtgenoot en dochter op het podium om alsnog die langverwachte openingsdans uit te voeren.\n\nJAMES & co elke maandag om 21u15 op Play en in de app van Play.\n\nsophie.verheyen@playmedia.be\n\n+32 474 76 37 44",
    "original_url": "https://communicatie.play.tv/excuses-van-premier-bart-de-wever-aan-erik-van-looy-in-james--co-na-vernietigende-recensie-in-studentenblad-ik-wil-me-oprecht-verontschuldigen",
    "scraped_at": "2026-02-19T00:00:45.526532"
  },
  {
    "id": "Play-1771459251-4",
    "zender": "Play",
    "programma": "Stukken Van Mensen",
    "match_type": "episode",
    "datum_uitzending": "2026-02-14",
    "datum_publicatie": "2026-02-14",
    "titel_persbericht": "Verrassing van formaat: Patrick Van Der Vorst mengt zich opnieuw onder de Stukken Van Mensen-dealers",
    "intro": "In de tweede aflevering van Stukken Van Mensen ontvangt Evy Gruyaert Patrick Van der Vorst, die na zijn wijding tot priester nu hosties dealt. Samen brengt hij een unieke brief van Pater Damiaan mee, met plannen voor een veiling ten voordele van de Saint Francis Leprosy Foundation.",
    "volledige_tekst": "Stukken Van Mensen, elke zaterdag bij Play\n\n14 februari 2026\n\nIn de tweede aflevering van Stukken Van Mensen ontvangt Evy Gruyaert één van de meest geliefde dealers uit het programma: Patrick Van der Vorst. Vijf seizoenen lang dealde hij waardevolle kunstobjecten, vandaag dealt hij enkel nog hosties. In 2023 werd Patrick tot priester gewijd in Westminster Cathedral in Londen. Maar voor de tiende jubileumeditie maakt hij met plezier nog eens de oversteek om zich - voor even - opnieuw bij de Stukken Van Mensen-familie te voegen.\n\nPatrick brengt vanuit Londen een bijzondere brief mee van Pater Damiaan, die Damiaan zelf schreef. Zijn plan: de brief schenken aan het Pater Damiaan Museum én een zo hoog mogelijk bedrag verzamelen bij de dealers, ten voordele van de Britse leprastichting The Saint Francis Leprosy Foundation. Maar nog voor hij zijn verkoopspreek kan beginnen, volgt eerst een blij weerzien met de huidige Stukken Van Mensen-dealers.\n\nDaarnaast komt ook William Boeva langs met een uniek stuk. Hij brengt een zelfportret mee van de Belgische kunstenaar Fred Bervoets. Wanneer Sofie vertelt dat dit het enige exemplaar ter wereld is, beginnen de ogen van de andere dealers nóg harder te fonkelen. William verkoopt het werk voor een vriend en wil er graag €3.500 voor. Maar eigenlijk zou hij het werk ook graag zélf mee naar huis nemen: “Als de vier dealers het niet kopen, dan koop ik het.” In deze deal zijn er dus niet vier, maar vijf geïnteresseerden.\n\nStukken Van Mensen, elke zaterdag bij Play.\n\nferre.de.prins@playmedia.be\n\n+32 472 49 32 17",
    "original_url": "https://communicatie.play.tv/verrassing-van-formaat-patrick-van-der-vorst-mengt-zich-opnieuw-onder-de-stukken-van-mensen-dealers",
    "scraped_at": "2026-02-19T00:00:51.271907"
  },
  {
    "id": "VRT 1-1771459256-5",
    "zender": "VRT 1",
    "programma": "Taboe",
    "match_type": "season",
    "datum_uitzending": null,
    "datum_publicatie": "2026-02-19",
    "titel_persbericht": "Mensen die stotteren, verkeersslachtoffers en personen met OCD: Philippe Geubels zoekt getuigen voor vierde seizoen van Taboe",
    "intro": "Philippe Geubels zoekt getuigen voor het vierde seizoen van 'Taboe', waarin moeilijke thema's worden verkend met humor. Mensen die met diverse uitdagingen te maken hebben, kunnen zich aanmelden om hun verhaal te delen.",
    "volledige_tekst": "Schrijf je in via VRT MAX\n\nDinsdag 20 januari 2026 -Na drie mooie reeksen vanTaboetrekt Philippe Geubels opnieuw alle registers open om de grens tussen humor en moeilijke thema’s te verkennen. Voor dit vierde seizoen zijn Philippe en de redactie momenteel op zoek naar getuigen die hun verhaal willen delen en samen met Philippe willen lachen om de uitdagingen in hun leven.\n\nInTaboenodigt Philippe Geubels telkens een groep mensen uit die vaak verkeerd begrepen wordt of te maken krijgt met vooroordelen. Na een week samenwonen en diepgaande gesprekken volgt een zaalshow in de Arenberg schouwburg, waarin Philippe grappen maakt over de thema’s – mét de gasten op de eerste rij.\n\nVoor de nieuwe afleveringen zoekt het programma kandidaten binnen de volgende categorieën(van deze thema's wordt nog een selectie gemaakt voor het nieuwe seizoen; niet alle thema's zullen dus aan bod komen in de uitzendingen):\n\nMensen die stotteren\n\nVerkeersslachtoffers\n\nPersonen met een eetstoornis\n\nMensen die langdurig gepest zijn\n\nWeduwen en weduwnaars\n\nJongeren met een psychische kwetsbaarheid\n\nPersonen met OCD (dwangstoornis)\n\nOuders van kinderen met een beperking\n\nPersonen die worstelden met een postnatale depressie\n\nHulpverleners met een posttraumatische stressstoornis (PTSS)\n\nJongeren met kanker\n\nHet doel vanTaboeblijft ongewijzigd: een fijngevoelige mix tussen human interest en comedy brengen, die inzicht geeft in moeilijke en pijnlijke thema’s en mensen verbindt door humor.\n\nSchrijf je in via VRT MAX\n\nWie zich herkent in een van de thema’s en het aandurft om samen met Philippe op pad te gaan, kan zich vanaf vandaag kandidaat stellen. Geïnteresseerden kunnen zich inschrijven via de website van VRT MAX:vrtmax.be/doemee.Getuigen worden nadien persoonlijk gecontacteerd door de redactie.",
    "original_url": "https://communicatie.vrt1.be/mensen-die-stotteren-verkeersslachtoffers-en-personen-met-ocd-philippe-geubels-zoekt-getuigen-voor-vierde-seizoen-van-taboe",
    "scraped_at": "2026-02-19T00:00:56.594476"
  },
  {
    "id": "VRT 1-1771459261-6",
    "zender": "VRT 1",
    "programma": "Thuis",
    "match_type": "episode",
    "datum_uitzending": "2024-01-26",
    "datum_publicatie": "2026-02-19",
    "titel_persbericht": "De 6.000eaflevering vanThuis! Het geheim van Cézar, een langverwachte kus en een rebranding naar De Wiethoeve?",
    "intro": "De 6.000e aflevering van Thuis wordt uitgezonden op maandag 26 januari. Het getal 6.000 zal in de aflevering vaak terugkomen, en kijkers kunnen deelnemen aan een woordzoeker om alle vermeldingen te vinden.",
    "volledige_tekst": "Alweer een mijlpaal voor Vlaanderens populairste fictie, want nu maandag 26 januari wordtde 6.000eaflevering vanThuisuitgezonden. Wie afgelopen week naarThuiskeek, had misschien al gemerkt dathet getal 6.000opvallend vaak aan bod kwam in de afleveringen. Ook in de aflevering van nu maandag zal het getal 6.000 ongeveer om de 2 minuten op een of andere manier aan bod komen om te vieren datThuisal 6.000 afleveringen lang een lach en een traan deelt met Vlaanderen.\n\nGa op zoek naar de 6.000\n\nThuismaakt er maandag een spelletje van met haar kijkers en zaleen woordzoekeronline zetten op haar socials en op VRT MAX. Met die woordzoeker kunnen oplettende kijkers zelf op zoek gaan naaralle vermeldingen van het getal 6.000in de aflevering.\n\nOok in depodcastWelkom Thuisstonden Sander, Cato en Celine Van Ouytsel deze week stil bij deze jubileumaflevering vanThuis. Er werden wederomheel wat voorspellingengedaan voor de verhaallijn:valt er een langverwachte kusin de aflevering van maandag? HeeftCézar een geheimen is hij helemaal niet wie hij zegt dat hij is? En isDe Withoeve toe aan een rebranding naar De Wiethoeve, nu de zaken niet helemaal op wieltjes lopen?\n\nWelkom Thuis: elke vrijdag om 21u op VRT MAX\n\n6.000eaflevering Thuis: maandag 26 januari op VRT MAX en VRT 1\n\nira.stevaert@vrt.be",
    "original_url": "https://communicatie.vrt1.be/de-6000e-aflevering-van-thuis-het-geheim-van-cezar-een-langverwachte-kus-en-een-rebranding-naar-de-wiethoeve",
    "scraped_at": "2026-02-19T00:01:01.092257"
  },
  {
    "id": "Canvas-1771459266-7",
    "zender": "Canvas",
    "programma": "De deal met Iran",
    "match_type": "season",
    "datum_uitzending": "2025-12-03",
    "datum_publicatie": "2026-02-19",
    "titel_persbericht": "'De deal met Iran': een driedelige reeks over de arrestatie van een Iraanse diplomaat in België en de daaropvolgende omstreden gevangenenruil tussen België en Iran",
    "intro": "De deal met Iran is een driedelige documentaireserie die de arrestatie van twee Iraanse vluchtelingen door de Belgische politie onderzoekt en de impact daarvan op het Iraanse regime. De serie belicht thema's als spionage en de morele complexiteit van internationale betrekkingen.",
    "volledige_tekst": "Vanaf woensdag 3 december om 21.25 uur op VRT Canvas en VRT MAX\n\nMaandag 17 november 2025- De deal met Iranis een driedelige documentaireserie over de arrestatie van twee Iraanse vluchtelingen door de Belgische politie en de daaropvolgende impact op het Iraanse regime. De documentaire belicht het complexe internationale politieke landschap rond dit incident en verkent thema’s als spionage, moraal en het vervagen van de grenzen tussen goed en kwaad. Ook wordt de rol van gewone burgers benadrukt in het bemiddelen bij conflicten wanneer overheden hierin tekortschieten, zoals blijkt uit de internationale onderhandelingen die in de documentaire aan bod komen.\n\nDe serie, geregisseerd door Maarten Stuyck en Lennart Stuyck (Diplodokus), hanteert een spionagethriller-format om de politieke en morele complexiteit van de situatie te onderzoeken. De makers nemen de kijker mee achter de schermen van het diplomatieke machtsspel en de onverwachte gevolgen van de arrestatie voor het Iraanse regime.\n\nDe Belgische politie ontdekt een Iraanse sleeper cell die een aanslag voorbereidt op de Iraanse oppositie in ballingschap. Het duo lijkt een vluchtelingenkoppel, maar voert in werkelijkheid een missie uit voor het Iraanse regime. Terwijl de tijd tikt, zetten de speurders alles op alles om een bomaanslag op Europese bodem te verijdelen.\n\nAchter de geplande aanslag schuilt een Iraanse diplomaat, spilfiguur in een geheim spionagenetwerk. Zijn arrestatie en veroordeling in België zet kwaad bloed in Teheran. Het regime eist zijn vrijlating en dreigt met repercussies. In Brussel groeit de vrees: tot hoever wil Iran gaan?\n\nNa de verijdeling van een bomaanslag op Iraanse opposanten in Europa arresteert en veroordeelt België een Iraanse diplomaat. Teheran slaat terug en houdt een Belg vast als pasmunt. Wat volgt is een diplomatiek steekspel op het hoogste niveau, met het leven van een onschuldige als inzet.\n\nDe deal met Iranis een programma van Diplodokus voor VRT Canvas.\n\nanne.stroobants@vrt.be",
    "original_url": "https://communicatie.vrtcanvas.be/de-deal-met-iran-een-driedelige-reeks-over-de-arrestatie-van-een-iraanse-diplomaat-in-belgie-en-de-daaropvolgende-omstreden-gevangenenruil-tussen-belgie-en-iran",
    "scraped_at": "2026-02-19T00:01:06.760686"
  },
  {
    "id": "VTM-1771455584-0",
    "zender": "VTM",
    "programma": "The Voice van Vlaanderen",
    "match_type": "episode",
    "datum_uitzending": "2026-02-20",
    "datum_publicatie": "2026-02-16",
    "titel_persbericht": "“Ik schijt zeven kleuren in mijn broek”: wat doet Jonatan Medart in de backstage van The Voice?",
    "intro": "De tweede Blind Auditions van The Voice van Vlaanderen brengen spannende momenten, waaronder de act van content creator Jonatan Medart die zijn nichtje verrast. Daarnaast auditeren verschillende talenten met unieke verhalen en prachtige nummers.",
    "volledige_tekst": "Tweede Blind Auditions nu te bekijken met VTM GO+ en op vrijdag 20 februari om 20u40 bij VTM\n\n16 februari 2026\n\nDe kop is eraf en de sfeer onder de coaches lijkt optimaal in The Voice van Vlaanderen. Tot de gloednieuweUltimate Block-knop alles weer op scherp zet in de tweede Blind Auditions. Eén weloverwogen druk op die knop zet namelijk élke andere coach meteen buitenspel, en dat leidt tot flink wat opschudding. De tweede Blind Auditions zijn nu exclusief in preview te bekijken met VTM GO+ en op vrijdag 20 februari bij VTM.\n\nEén van de meest opvallende momenten van de avond speelt zich niet op, maar achter het podium af. Content creator Jonatan Medart duikt daar onverwacht op om zijn nichtjeNoëlle (Elburg, Zwolle)te verrassen, die ‘Oscar Winning Tears’ van Raye komt zingen. “Ik heb haar al drie jaar niet meer gezien en kom haar nu verrassen voor haar auditie”, vertelt hij. “Super spannend! Ik schijt zeven kleuren in mijn broek.” Wanneer hij backstage Laura Tesoro tegen het lijf loopt, lijkt Jonatan de spelregels van de Blind Auditions niet helemaal door te hebben…\n\nBekijk de preview hier:\n\nOok deze talenten laten hun stem horen in de tweede Blind Auditions\n\nMichelle (Antwerpen)werd geboren in Italië en werkt als poetshulp in een woonzorgcentrum. Toen haar mama zwanger was, luisterde ze negen maanden lang naar Andrea Bocelli. Geen wonder dat Michelle al opera zong toen ze vijf jaar jong was. Dat doet ze ook in The Voice.​Michelle zingt ‘O del mio dolce ardor’ van Christoph Willibald Gluck, István Hajdu en Svéd Sándor\n\nHafsa en Zinneb (Zaventem, Brussel)zijn zussen, maar doen afzonderlijk auditie. Hafsa schreef zich in voor The Voice en haar grote supporter Zinneb beslooton the spotom zelf ook haar kans te wagen. “We gunnen het elkaar. Whatever happens, happens”, klinkt het.​Hafsa zingt ‘Cardigan’ van Taylor Swift.​Zinneb zingt ‘Always Remember Us This Way’ van Lady Gaga.\n\nMatthew (Veurne)is leerkracht Frans-Engels in Veurne en wil tonen dat je altijd voor je dromen moet gaan. Muziek is voor hem een essentieel onderdeel van wie hij is. ​​Matthew zingt ‘The Emptiness Machine’ van Linkin Park.\n\nDonatella (Oostende), studente sociaal werk, zat lange tijd in een toxische relatie en stopte daardoor met zingen. Haar deelname aan The Voice ziet ze als een belangrijke stap in haar genezingsproces. Via muziek vond ze opnieuw kracht en zelfvertrouwen. ​​Donatella zingt ‘From The Start’ van Laufey.\n\nTokie (Deurne)combineert haar job als magazijnmedewerker met optredens met haar band. Hoewel ze zichzelf introvert noemt, transformeert ze volledig zodra ze op een podium staat.​Tokie zingt ‘Beautiful Things’ van Benson Boone.\n\nSamia (Kortenberg)worstelt vaak met zenuwen en durft moeilijk risico’s te nemen. Daar wil ze nu verandering in brengen. Haar deelname is ook een eerbetoon aan haar overleden nonkel, die haar de passie voor muziek heeft bijgebracht.​Samia zingt ‘Heaven’ van Bryan Adams.\n\nFinn (Overmere)groeide op in Zele en draagt zijn familieverhaal met zich mee op het podium. Hij brengt het nummer dat hij zong op de begrafenis van zijn vader, die een passie had voor Bruce Springsteen. ​​Finn zingt ‘Atlantic City’ van Bruce Springsteen.\n\nAmélie (Gent)studeert burgerlijk ingenieur en droomde als kind al vanThe Voice, maar durfde toen niet. Nu zet ze vol overtuiging de stap die ze vroeger uitstelde. ​​Amélie zingt ‘Bad Dreams’ van Teddy Swims.\n\nSea (Grivegnée)is van nature introvert en zingt voor het eerst voor een groot publiek. Ze hoopt van de coaches te horen of haar talent zo bijzonder is als haar omgeving altijd heeft gezegd. ​​Sea zingt ‘I See Red’ van Everybody Loves An Outlaw.\n\nDe foto’s uit het persbericht kan je downloaden via communicatie.vtm.be.\n\nBovenstaande video is over te nemen via deze embedcode:\n\n<div style='padding-top: 56.25%; position: relative; height: 0; width: 100%;'><iframe allowfullscreen='' class='mc-embed' height='100%' mozallowfullscreen='' src='https://embed.mychannels.video/production/10902562?code=&external=true&loop=false&sticky=default&aspect_ratio=16%3A9&auto_play=default&auto_mute=default&single_play=false&pip=false'style='border: 0; position: absolute; left:0; top: 0; overflow:hidden;' webkitallowfullscreen='' width='100%'></iframe></div>\n\nSylvia De Doncker\n\nsylvia.de.doncker@dpgmedia.be",
    "original_url": "https://communicatie.vtm.be/ik-schijt-zeven-kleuren-in-mijn-broek-wat-doet-jonatan-medart-in-de-backstage-van-the-voice",
    "scraped_at": "2026-02-18T22:59:44.516415"
  },
  {
    "id": "VTM-1771455588-1",
    "zender": "VTM",
    "programma": "Huis Gemaakt",
    "match_type": "season",
    "datum_uitzending": "2026-03-02",
    "datum_publicatie": "2026-02-16",
    "titel_persbericht": "Dromen zijn fragiel, deadlines keihard: wie verdient zijn eigen droomhuis in Huis Gemaakt?",
    "intro": "In het nieuwe seizoen van Huis Gemaakt starten acht koppels met het renoveren van bouwvallige panden in Vlaanderen. Slechts één koppel zal uiteindelijk hun droomhuis winnen, waarbij de renovatie volop uitdagingen en verrassingen met zich meebrengt.",
    "volledige_tekst": "Nieuw seizoen vanaf 2 maart op maandag en woensdag om 20u40 bij VTM\n\n16 februari 2026\n\nAcht koppels weten niet waaraan ze beginnen. Vanaf 2 maart timmeren zij elke maandag en woensdag letterlijk aan hun toekomst in een nieuw seizoen van Huis Gemaakt. Op vier locaties in Vlaanderen toveren ze evenveel bouwvallige panden om tot warme, hedendaagse nestjes, maar slechts één koppel lovebirds zal dat nestje binnenkort ook echt bewonen. Gratis, maar niet voor niets. De totaalrenovatie kost namelijk bloed, zweet en tranen. Dromen zijn fragiel, deadlines keihard. Wie verdient het om zijn droomhuis te winnen?\n\nBekijk de eerste beelden van het nieuwe seizoen hier:\n\nIn Aalst, Kessel, Langdorp en Wielsbeke gonst het van de bedrijvigheid. Acht koppels strippen er telkens één pand tot op de grond en bouwen het nadien weer op. De sleutels van de vier droomhuizen zijn in handen van de jury: aannemer Cerina Marchetta, interieurarchitect Bart Appeltans en vastgoedexperte Béa Vandendael. Zij waken erover dat de verbouwingen niet alleen stevig, maar ook stijlvol gerealiseerd worden. Naast het strenge oog van de jury is er ook de troostende schouder van Dina Tersago. Zij loodst de koppels als geen ander door het avontuur.\n\nHandigheid, creativiteit en uithoudingsvermogen. Dat is wat de koppels nodig hebben om aan de maandenlange verbouwingsrace te beginnen. Die race start meteen met een allesbepalende nieuwigheid. De koppels worden geblinddoekt gedropt in hun pand, waar Dina totaal onverwacht het startschot geeft: “Jullie renovatie begint vandaag.”De rollercoaster start dus vroeger dan ooit en zal nog een extra bommetje droppen. Na de eerste afbraakwerken is het namelijk tijd voor de gevreesde maquette. En het koppel dat de jury daarmee het meest kan overtuigen, bepaalt vanaf nu als enige de volledige indeling van het huis. Een twist die de concurrentiestrijd meteen op scherp zet.\n\nHet vijfde seizoen van Huis Gemaakt is vanaf 2 maart elke maandag en woensdag te zien bij VTM en op VTM GO. Na elke aflevering is de volgende in preview te bekijken met VTM GO+, met uitzondering van eliminatie-afleveringen. Welke duo’s straks de muren aan flarden slaan wordt binnenkort bekendgemaakt.\n\n​De foto's uit het persbericht kan je downloaden viacommunicatie.vtm.be.\n\nMeer informatie over de vier panden vind jehier.\n\nBovenstaande video is over te nemen via deze embedcode:​<div style='padding-top: 56.25%; position: relative; height: 0; width: 100%;'><iframe allowfullscreen='' class='mc-embed' height='100%' mozallowfullscreen='' src='https://embed.mychannels.video/production/10904246?code=&external=true&loop=false&sticky=default&aspect_ratio=16%3A9&auto_play=default&auto_mute=default&single_play=false&pip=false'style='border: 0; position: absolute; left:0; top: 0; overflow:hidden;' webkitallowfullscreen='' width='100%'></iframe></div>\n\nSylvia De Doncker\n\nsylvia.de.doncker@dpgmedia.be",
    "original_url": "https://communicatie.vtm.be/dromen-zijn-fragiel-deadlines-keihard-wie-verdient-zijn-eigen-droomhuis-in-huis-gemaakt",
    "scraped_at": "2026-02-18T22:59:48.497439"
  },
  {
    "id": "Play-1771455592-2",
    "zender": "Play",
    "programma": "JAMES & co",
    "match_type": "episode",
    "datum_uitzending": "2023-10-23",
    "datum_publicatie": "2026-02-09",
    "titel_persbericht": "JAMES & co stuurt Hanne undercover naar het optreden van de K3 Originals als mogelijke vervangster voor Karen: \"Hebben jullie haar nu oud gemaakt?\"",
    "intro": "In een nieuwe aflevering van JAMES & co gaat James Cooke op zoek naar een vervangster voor Karen Damen, waarbij Hanne undercover gaat als een oudere versie van zichzelf tijdens een concert van de K3 Originals. Tevens worden de dromen van Kevin Janssens en Timon Verbeeck waar gemaakt.",
    "volledige_tekst": "Vanavond een nieuwe aflevering van JAMES & co op Play\n\nJames Cooke ontvangt niemand minder dan Karen Damen, Kevin Janssens en Timon Verbeeck in een nieuwe aflevering JAMES & co.\n\nNadat Karen Damen haar opvolgster Hanne eens beet nam tijdens haar bezoek aan het programma, is het nu tijd voor revanche. James gaat op zoek naar een mogelijke vervangster mocht Karen ooit uitvallen tijdens een optreden van de K3 Originals. Niemand minder dan het huidige K3’tje Hanne is natuurlijk de perfecte kandidaat, al is ze nauwelijks te herkennen.\n\nNa maar liefst vier uur in de make-up is Hanne onherkenbaar getransformeerd naar een oudere versie van zichzelf. Volledig undercover begeeft ze zich naar een concert van de K3 Originals, waar ze het optreden volgt en kan inspringen voor Karen wanneer nodig.\n\nKevin Janssens ziet een grote droom in vervulling gaan. De acteur droomt er al jaren van om door Amerika te reizen en het te maken in Hollywood. Voor één dag wordt die droom werkelijkheid. Kevin waant zich een echte filmster en beleeft onder andere een magisch moment als Aladdin op het vliegende tapijt.\n\nTot slot is er Timon Verbeeck, die al lang droomt van een carrière als regisseur. JAMES & co laat ook die wens uitkomen. Timon mag zich een dag lang regisseur op de set van Thuis noemen en neemt er plaats achter de schermen van Vlaanderens populaire soap.\n\nJAMES & co elke maandag om 21u15 op Play en in de app van Play.\n\nsophie.verheyen@playmedia.be\n\n+32 474 76 37 44",
    "original_url": "https://communicatie.play.tv/james--co-stuurt-hanne-undercover-naar-het-optreden-van-de-k3-originals-als-mogelijke-vervangster-voor-karen-hebben-jullie-haar-nu-oud-gemaakt",
    "scraped_at": "2026-02-18T22:59:52.505322"
  },
  {
    "id": "Play-1771455595-3",
    "zender": "Play",
    "programma": "Komen Eten",
    "match_type": "season",
    "datum_uitzending": "2026-03-02",
    "datum_publicatie": "2026-02-13",
    "titel_persbericht": "Onder andere Metejoor, Astrid Coppens, Toby Alderweireld en Inge Onsea openen hun deuren voor een nieuw seizoen van Komen Eten op Play",
    "intro": "Het iconische programma Komen Eten keert terug op Play met een nieuw seizoen, waarbij bekende Vlamingen zoals Astrid Coppens, Toby Alderweireld, Metejoor en Inge Onsea hun deuren openen. Presentator Ruben Van Gucht ontvangt deze week comedian Mohsin Abbas, frituriste Dorien Nuyts en tv-persoonlijkheid Olga Leyers.",
    "volledige_tekst": "Ruben Van Gucht bijt de spits af met Mohsin Abbas, Dorien Nuyts en Olga Leyers\n\n13 februari 2026\n\nHet iconische programma Komen Eten is vanaf 2 maart terug op Play met een gloednieuw seizoen. De ingrediënten blijven hetzelfde: vier gasten, vier avonden, culinaire hoogstandjes en natuurlijk een flinke portie sfeer en gezelligheid. Niemand minder dan Peter Van Asbroeck is opnieuw van de partij om de avonden af te kruiden met zijn sappige commentaar.\n\nDit seizoen schuift bekend Vlaanderen bij elkaar aan tafel. Niemand minder dan onder andere stijlicoon Astrid Coppens, voetballer Toby Alderweireld, zanger Metejoor en ontwerpster Inge Onsea laten in hun potten kijken. In heerlijke combinaties ontmoet bekend Vlaanderen elkaar met verrassende gesprekken en onvergetelijke momenten tot gevolg.\n\nHet nieuwe seizoen gaat van start in Weert, de thuisbasis van presentator en sportjournalist Ruben Van Gucht. Zijn gasten van de avond: comedian Mohsin Abbas, frituriste Dorien Nuyts en tv-persoonlijkheid Olga Leyers.\n\nElke week strijden de vier deelnemers om de felbegeerde titel van beste gastheer of gastvrouw. Er wordt niet alleen streng gekeken naar het eten, maar ook naar de sfeer en gezelligheid.\n\nHet nieuwe seizoen van Komen Eten is vanaf maandag 2 maart van maandag tot donderdag te zien op Play en in de app van Play.\n\nsophie.verheyen@playmedia.be\n\n+32 474 76 37 44",
    "original_url": "https://communicatie.play.tv/onder-andere-metejoor-astrid-coppens-toby-alderweireld-en-inge-onsea-openen-hun-deuren-voor-een-nieuw-seizoen-van-komen-eten-op-play",
    "scraped_at": "2026-02-18T22:59:55.974184"
  },
  {
    "id": "Play-1771455599-4",
    "zender": "Play",
    "programma": "Maison Verhulst",
    "match_type": "episode",
    "datum_uitzending": "2026-02-12",
    "datum_publicatie": "2026-02-12",
    "titel_persbericht": "William Boeva over vriendin Nikki in Maison Verhulst: \"Het feit dat Nikki mijn partner is, voelt als een marathon winnen op één been\"",
    "intro": "In een nieuwe aflevering van Maison Verhulst verwelkomen Ellen en Gert comedian William Boeva en zijn vriendin Nikki in Saint-Tropez. Het koppel blikt terug op hun relatie en de uitdagingen die ze tegenkwamen.",
    "volledige_tekst": "Elke donderdag een nieuwe dubbeldate op Play\n\n12 februari 2026\n\nIn een nieuwe aflevering van Maison Verhulst verwelkomen Ellen en Gert één van de grappigste mannen van Vlaanderen: comedian William Boeva, die voor het eerst samen met zijn vriendin Nikki afzakt naar Saint-Tropez. Als onthaalmedewerker bij de Provincie Antwerpen is ze een leven weg van de schijnwerpers gewend, maar voor Gert en Ellen maakt ze een uitzondering.\n\nNaast comedian blijkt William een ware sommelier te zijn. De ideale setting dus voor een bezoek aan een lokaal wijndomein. Het koppel, dat inmiddels al meer dan vijf jaar samen is, blikt terug op hun prille begin.\n\nNikki:\"Ik had het er in het begin moeilijk mee, maar vooral door wat mensen gingen denken. Ik ben zelfs vriendinnen verloren door mijn relatie met William. Maar voor mij was die beperking er niet, ik kies bewust voor de liefde.\"\n\nWilliam steekt zijn bewondering voor Nikki niet onder stoelen of banken. Hoewel hij toegeeft dat Nikki soms voor hem moet zorgen, wat voor hem niet altijd even makkelijk is, is de band tussen de twee heel sterk. William:\"Het feit dat Nikki mijn partner is, voelt als een marathon winnen op één been.\"\n\nGelukkig kan het koppel rekenen op de steun van hun dichte familie. Vooral tussen de vader van Nikki en William was er meteen een klik.\"Mijn familie is heel blij met William,\"aldus Nikki.\n\nMaison Verhulst, elke donderdag op Play.\n\nsophie.verheyen@playmedia.be\n\n+32 474 76 37 44",
    "original_url": "https://communicatie.play.tv/william-boeva-over-vriendin-nikki-in-maison-verhulst-het-feit-dat-nikki-mijn-partner-is-voelt-als-een-marathon-winnen-op-een-been",
    "scraped_at": "2026-02-18T22:59:59.627885"
  },
  {
    "id": "VRT 1-1771455605-5",
    "zender": "VRT 1",
    "programma": "Terroristenjager",
    "match_type": "season",
    "datum_uitzending": null,
    "datum_publicatie": "2026-02-18",
    "titel_persbericht": "Opnames nieuwe fictiereeks gestart met onder anderen Veerle Dejaeger, Matteo Simoni en Geert Van Rampelberg",
    "intro": "De nieuwe fictiereeks 'Terroristenjager' duikt in de gewelddadige wereld van de Speciale Interventie-eenheden tijdens de aanslagen in 2015 en 2016. Elk van de afleveringen concentreert zich op een specifieke geweest interventie en onderzoekt de psychologische impact op de betrokken eenheid.",
    "volledige_tekst": "Onkwetsbaar... maar tegen welke prijs? In het hart van de Speciale Interventie-eenheden\n\nDinsdag 27 januari 2026 -Momenteel vinden er opnames plaats voor een gloednieuwe fictiereeks voor VRT en RTBF, gebaseerd op het boek 'Terroristenjager – In het hart van de Speciale eenheden’ van Lionel D. & Annemie Bulté. Deze psychologische actiethriller, met onder anderen Veerle Dejaeger, Matteo Simoni en Geert Van Rampelberg, duikt in het hart van de Speciale Interventie-eenheden tijdens de aanslagen in 2015 en 2016. Elke aflevering concentreert zich op een specifieke en waargebeurde interventie.\n\nDe hoofdrollen in de reeks worden vertolkt door Veerle Dejaeger, Matteo Simoni, Jonas Bloquet, Louis Talpe, Geert Van Rampelberg, Nabil Mallat, Clara Cleymans, Pierre Gervais en Laura Sepul. De reeks wordt geregisseerd door Mathieu Mortelmans, die het scenario ook schreef samen met Chloé Devicq en Domenico La Porta. Adil El Arbi en Bilall Fallah zijn de artistieke producenten. Dit team wordt versterkt door Lionel D., ex-IRIS, co-auteur van het boek waarop de serie is gebaseerd en uitvoerend producent. Hoewel de personages fictief zijn, werd Lionel D. bij het schrijven betrokken om de historische correctheid van de beschreven feiten te bewaken. Daarnaast fungeerde hij als technisch adviseur voor alle interventiescènes en bereidde hij de acteurs fysiek voor.\n\nIs kwetsbaarheid een kracht of een zwakte?\n\nDe psychologische thriller neemt ons mee door de 440 dagen tussen de aanslagen op Charlie Hebdo in Parijs en die in Brussel. De Speciale Interventie-eenheden beschermen België tegen de gevaarlijkste criminelen. Hun zelfvertrouwen spat echter uiteen in 2015, wanneer een plotse golf van terrorisme Europa treft. Wanneer de eenheid oog in oog staat met fanatiekelingen die bereid zijn te sterven, voelen ze zich voor het eerst in hun carrière kwetsbaar.\n\nHet interventieteam wordt meegesleurd in een meedogenloze klopjacht op publieke vijand nummer één - Salah Abdeslam - die hen tot het uiterste drijft, zowel fysiek als mentaal. De hoop van het hele land rust op hun schouders, maar uiteindelijk zijn ze ook maar mensen. Vrouwen en mannen die naast de job een privéleven hebben met een gezin. Hoe gaan ze om met die gigantische druk en houden ze hun leven nog in balans?\n\nDe trauma's van de verschillende aanslagen en de grote druk van politici, publiek en media hebben een grote impact op het team. De jonge psychologe Emilie probeert hen te helpen, maar dat stuit op hevig verzet. Angst, twijfel en kwetsbaarheid zijn zwaktes die in dit werkveld niet worden geduld... Laat het interventieteam haar toe om hen te helpen? Is kwetsbaarheid een kracht of een zwakte voor deze broederschap?\n\nSamenwerking tussen VRT en RTBF\n\nVRT en RTBF slaande handen opnieuw in elkaar voor deze volledig Belgische productie. Net als bij de eerdere succesvolle samenwerking - voor de gesmaakte fictiereeks1985- kwam deze samenwerking organisch tot stand: deze nieuwe reeks is opnieuw een verhaal gebaseerd op waargebeurde feiten uit onze gezamenlijke geschiedenis. Nu, tien jaar na de aanslagen in ons land, is het thema van de reeks nog steeds relevant - en misschien zelfs relevanter dan ooit: is kwetsbaarheid tonen een sterkte of een zwakte in onzekere tijden? En hoe blijven we mentaal overeind op moeilijke momenten?\n\nHet scenario van de reeks werd geschreven door Mathieu Mortelmans - die de reeks ook regisseert - Domenica La Porta en Chloe Devicq. De reeks iseen productie van Versus, Los Morros (het productiehuis van Adil El Arbi en Bilall Fallah) en Caviar, in coproductie met de openbare omroepen VRT en RTBF. Fremantle verzorgt de internationale verkoop.\n\nDe opnames vinden plaats in Brussel, Vlaanderen en Wallonië en lopen tot eind april.\n\nDeze productie kwam tot stand met de steun van het VAF/Mediafonds, de economische fondsen Screen Flanders en Screen Brussels, Wallimage, de Belgische tax shelter en Creative Europe., evenals HBO Max en distributeur Fremantle.\n\nDe uitzendperiode van de reeks wordt later bekendgemaakt. In Vlaanderen zal de serie te zien zijn op VRT 1 en VRT MAX, en daarnaast ook worden uitgezonden op RTBF en Auvio.\n\nNoot aan redactie: momenteel focussen cast en makers zich op de opnames. Interviews zijn in een latere fase mogelijk.",
    "original_url": "https://communicatie.vrt1.be/opnames-nieuwe-fictiereeks-gestart-met-onder-anderen-veerle-dejaeger-matteo-simoni-en-geert-van-rampelberg",
    "scraped_at": "2026-02-18T23:00:05.424267"
  },
  {
    "id": "VRT 1-1771455609-6",
    "zender": "VRT 1",
    "programma": "Karine Claassen trekt naar Groenland",
    "match_type": "season",
    "datum_uitzending": null,
    "datum_publicatie": "2026-02-18",
    "titel_persbericht": "Karine Claassen trekt naar Groenland voor tweedelige humaninterestreeks",
    "intro": "Karine Claassen reist naar Groenland voor een tweedelige humaninterestreeks die de stem en het gezicht van de Groenlanders centraal stelt. De reeks belicht hun dromen, zorgen en de uitdagingen waarmee ze geconfronteerd worden te midden van de politieke spanningen rondom het eiland.",
    "volledige_tekst": "Voor welke uitdagingen staan de Groenlanders? Waarvan dromen ze en waarvan liggen ze wakker?\n\nVrijdag 30 januari 2026 -Deze week is Karine Claassen vertrokken naar het veelbesproken Groenland voor een nieuwe humaninterestreeks voor VRT 1. Want er wordt dankzij de huidige politieke situatie heel veel over het eiland gesproken, maar niet zozeer met de Groenlanders zelf. De inwoners van Groenland geven hun land de naam Kalaallit Nunaat, vrij vertaald: “land van de mensen.” Deze tweedelige reeks geeft deze mensen - de Groenlanders - een stem en een gezicht.\n\nAmerika en Europa bekvechten om Groenland en willen er een deal rond sluiten. Groenland maakt deel uit van Denemarken, en dus van Europa en de NAVO. Maar ook voor Amerika wordt het eiland almaar interessanter, zowel omwille van de vaar- en vliegroutes tussen het Oosten en het Westen, als om de vele kostbare mineralen die er in de grond zitten. Al die discussie om het eiland gebeurt boven het hoofd van de Groenlanders zelf. Terwijl 84% van de Groenlanders eigenlijk gewoon onafhankelijk wil zijn…\n\nPrecies daarom trekt Karine naar Groenland. Ze gaat er praten met en vooral luisteren naar de bewoners. Hoe ziet het leven eruit op het grootste eiland ter wereld? De natuur is er prachtig: walvissen, zeehonden en het noorderlicht zijn er dagelijkse kost. Maar de barre omstandigheden – het land bestaat voor 80% uit ijs – maken de manier van leven er niet altijd makkelijker op. Voor welke uitdagingen staan de Groenlanders? Waarvan dromen ze, en waarvan liggen ze wakker? Wat houdt hen écht bezig?\n\nDe reeks over Groenland wordt binnenkort uitgezonden op VRT 1 en VRT MAX, de precieze datum wordt later gecommuniceerd.\n\nDe reeks wordt gemaakt door Roses are blue voor VRT 1.\n\nrobin.deveen@vrt.be",
    "original_url": "https://communicatie.vrt1.be/karine-claassen-trekt-naar-groenland-voor-tweedelige-human-interestreeks",
    "scraped_at": "2026-02-18T23:00:09.548377"
  },
  {
    "id": "VRT 1-1771455613-7",
    "zender": "VRT 1",
    "programma": "Ik vraag het aan",
    "match_type": "season",
    "datum_uitzending": null,
    "datum_publicatie": "2026-02-18",
    "titel_persbericht": "Mooie liedjes duren levenslang: nieuw seizoen vanIk vraag het aanmet Niels Destadsbader",
    "intro": "Het derde seizoen van 'Ik vraag het aan' met Niels Destadsbader gaat van start op 11 februari 2026. In elke aflevering bespreken Vlamingen hun favoriete songs en de bijzondere verhalen erachter, met muzikale uitvoeringen van diverse artiesten.",
    "volledige_tekst": "Woensdag 28 januari 2026 -Welke song brengt je terug naar een specifieke gebeurtenis? Welk lied lijkt wel de soundtrack van je leven? Welk nummer vertelt perfect hoe je je op een bepaald moment in je leven voelde? Het derde seizoen vanIk vraag het aanbiedt opnieuw een schat aan muziek en inspirerende verhalen die Niels Destadsbader samen met zijn bekende en onbekende gasten ontdekt, vanaf woensdag 11 februari.\n\nElke aflevering komen er vijf bekende Vlamingen naar de studio met een song waar ze een bijzondere herinnering aan hebben. Het brengt hen terug naar een emotionele gebeurtenis, naar een nostalgische herinnering of soms hangt er ook een amusant verhaal aan vast. InIk vraag het aanontdekken de vijf zetelgasten samen met Niels en de kijkers elkaars muzieknummers en de verhalen erachter.\n\nOok dit jaar is er weer een indrukwekkende gastenlijst met onder andere Jan Jaap Van der Wal, Olga Leyers, Aaron Blommaert, Julie Vanloo, Imane Boudadi, Alex Agnew, Petra De Sutter, Zizou Bergs, Camille, Jan Paternoster, Klaasje Meijer, Daphne Agten, Xavier Taveirne, Toby Alderweireld, Bart Appeltans, Sabine Hagedoren, Nina Derwael en Average Rob.\n\nVanMessy(Lola Young) enBro Hymn(Pennywise) totYou’re the first, the last my everything(Barry White) enIk hou van u(Noordkaap): elke aflevering kent een grote verscheidenheid aan songs.\n\nElke song wordt gebracht door een straffe artiest samen met de geweldige negenkoppige huisband onder de muzikale leiding van Jeroen Swinnen. Voor Niels' bekende zetelgasten zijn die artiesten steeds een verrassing. Onder anderen Gabriel Rios, Meau, Milk Inc., Mentissa, Laura Tesoro, Daan, Stijn Meuris, Portland, Ozark Henry, Dressed Like Boys, MAKSIM, Kaat Van Stralen, Zap Mama, Jasper Steverlinck, Alice Mae en Raymond van het Groenewoud zetten een geweldige versie van de gekozen songs neer. En ook het studiopubliek wordt dit seizoen opnieuw verrast, want elke week zingt Niels een verzoeknummer voor iemand uit dat publiek.\n\nAflevering 1 (11 februari)\n\nIn de eerste aflevering vanIk vraag het aanontvangt Niels Destadsbader Imane Boudadi, Wannes Lacroix, Aaron Blommaert, Petra De Sutter en Daphne Agten. Voor Aaron is de songBenvan Michael Jackson voor eeuwig verbonden met de dag waarop zijn trouwe viervoeter Ben stierf. En het Gentse collectief Lézard zet de studio op zijn kop met het geweldigRock lobstervan The B 52’s. Komen ook: Judith, Alice Mae, Natalia en Portland. Niels zingtVisiting hoursvan Ed Sheeran voor Jolien uit het publiek.\n\nAflevering 2 (18 februari)\n\nDeze week ontvangt Niels Destadsbader Jan Paternoster, Klaasje Meijer, Nona Van Braeckel, Tess Elst en Alex Agnew. Klaasje vertelt over de zware weken na de bevalling van haar zoontje en hoe de songAdemloosvan de band Abel haar hoop gaf. En Zap Mama en dochter K.Zia blazen omver met hun versie vanKnowing me, knowing youvan ABBA. Ook MAKSIM, III, Daan en Jasper Steverlinck zijn van de partij. Niels zingtUne belle histoirevan Michel Fugain voor Mireille uit het publiek.\n\nAflevering 3 (25 februari)\n\nNina Derwael, Jan Peumans, Helmut Lotti, Zizou Bergs en Mohsin Abbas komen langs bij Niels. Kommil Foo brengt het aanstekelijkeOb-la-di, ob-la-davan The Beatles en Zizou leert ons zijn bompi kennen waarvan hij afscheid moest nemen. Het nummerSweet Carolinebrengt hem terug naar de begrafenis. Andere muzikale gasten: Coco Jr., Zita, Gert Verhulst en Dressed Like Boys. Voor Kim uit het publiek brengt NielsDe mooiste vriendschapooit uit de serieSpring.\n\nDe volgende korte inhouden worden telkens via de programmakolommen verspreid.\n\nIk vraag het aan bij Radio 2\n\nElke woensdag presenteert Niels een uur lang samen met David Van Ooteghem inRadio 2 Spits. Niels blikt van 17 tot 18 uur vooruit op de aflevering vanIk vraag het aan, belt enkele van zijn gasten op om te horen wat zij van de opnames vonden en laat als voorsmaakje al een song uit de uitzending horen. Elke week luisteren David en Niels ook naar de verhalen van de luisteraars, want zij kunnen een song aanvragen op Radio 2.\n\nIk vraag het aan: vanaf 11 februari elke woensdag om 20.55 uur op VRT 1 en VRT MAX.\n\nIk vraag het aanbij Radio 2: elke woensdag inRadio2 Spits.\n\nIk vraag het aanis een programma van Tivoli.tv voor VRT 1.\n\nrobin.deveen@vrt.be",
    "original_url": "https://communicatie.vrt1.be/mooie-liedjes-duren-levenslang-nieuw-seizoen-van-ik-vraag-het-aan-met-niels-destadsbader",
    "scraped_at": "2026-02-18T23:00:13.072060"
  },
  {
    "id": "Canvas-1771455618-8",
    "zender": "Canvas",
    "programma": "Terug naar Joegoslavië",
    "match_type": "episode",
    "datum_uitzending": "2026-01-05",
    "datum_publicatie": "2026-02-18",
    "titel_persbericht": "VRT Canvas voorjaar 2026: gek van docu, beklijvend fictie, breinbrekende quizzen en kritische duiding",
    "intro": "In 'Terug naar Joegoslavië' keren we meer dan dertig jaar na de oorlog terug naar het land. We volgen mensen die op verschillende manieren zijn betrokken bij de oorlog, op zoek naar antwoorden op levenslange vragen over hun trauma's.",
    "volledige_tekst": "Vanaf maandag 5 januari op VRT Canvas en VRT MAX\n\n11 december 2025 - VRT Canvas blaakt ook in 2026 van de eigenzinnige goede voornemens: authentieke, kritische, gedurfde programma's met impact. ​\n\nIn januari zet het nieuwe labelVRT Documaniade toon met meer dan 30 topdocu's die helemaal aan deze missie beantwoorden: eigen docu's zoalsTerug naar JoegoslaviëenUfo's boven België, maar ook de strafste docu's uit het buitenland zoals de oscarwinnaarNo other land. Later in het voorjaar volgt de beklijvende reeks van Phara de Aguirre en Nahid Shaikh over femicide:En nu is ze dood. ​InLiefste lijfpraat Nathalie Basteyns met jongeren die fysiek of mentaal worstelen met hun lijf over veerkracht en aanvaarding.Godvergetendropte een bom 2,5 jaar geleden. De docuBrief aan de pausonderzoekt wat er sindsdien gebeurd is. Eric Goens confronteert ons met een onherroepelijk klimaatdeadline:2050enTijs Vanneste laat steden letterlijk onder zijn vel kruipen inTattoorist.\n\nElla en haar kornuiten tonen ons op onnavolgbare wijze de absurditeit van het dagelijks bestaan inDIWenDe krokusquizenCampus cupmaken de VRT Canvas-kijker nog slimmer dan die al was. ​\n\nVRT Documania: de kracht van echte verhalen\n\nMetVRT Documaniawillen we ons aanbod van sterke documentaires extra in de verf zetten.\n\nLaat je verrassen door echte verhalen, echte emoties in de docu’s die VRT je aanbiedt, of je nu iets wil bijleren of gewoon in een waargebeurd verhaal wil meegesleept worden? Ontdek wat docu’s met jou kunnen doen.\n\nTwee keer per jaar zet VRTVRT Documaniaextra in de spotlight, in januari en later ook in september, met meer dan 30 waardevolle docu’s en docureeksen lineair te volgen op VRT Canvas en meer dan 50 docu’s op VRT MAX.\n\nVRT Documaniablijft ook na januari een vaste collectie op VRT MAX.\n\nMeteen na de kerstvakantie start in het kader van VRT Documania de aangrijpende vierdelige docu van De ChinezenTerug naar Joegoslavië. ​\n\nTerug naar Joegoslavië\n\nMaandag 5 januari, 21.25 uur\n\nMeer dan dertig jaar na de bloedige oorlog, waarin Bosnië zich afscheidde en onafhankelijk werd van Joegoslavië, keren we terug naar het land. Vandaag laait de oorlogsretoriek opnieuw op, en de spanningen tussen de federatie van Bosnië - Herzegovina en de Servische deelrepubliek “Republika Srpska” dreigen te escaleren.\n\nIn elke aflevering volgen we mensen wier levens elkaar op een of andere manier hebben gekruist vóór of tijdens de Bosnische oorlog: slachtoffers, daders, maar ook voormalige vrienden, buren en getuigen die de gruwel van dichtbij hebben meegemaakt.\n\nElke aflevering vertrekt vanuit een diepgewortelde, persoonlijke wens: de intense drang om na vele jaren opnieuw die ene bijzondere persoon te ontmoeten. Misschien bezit juist die persoon de antwoorden op levenslange vragen — antwoorden die verlichting kunnen brengen en helpen de pijn van een oud trauma te verzachten.\n\nTerug naar Joegoslaviëis een programma van De Chinezen voor VRT Canvas.\n\nHet volledige persbericht vind je via onderstaande link.\n\nUfo's boven België\n\nWoensdag 7 januari, 21.25 uur\n\nTussen 1989 en 1991 kijkt heel België omhoog. Honderden getuigen — van rijkswachters en piloten tot gewone burgers — melden hetzelfde onverklaarbare fenomeen: een enorme, stilhangende driehoek met felle lichten die geluidloos over het land glijdt. Wat begint als een lokale waarneming nabij Eupen groeit al snel uit tot een nationale koorts en een internationaal raadsel.\n\nUfo’s boven België reconstrueert deze opmerkelijke periode in drie meeslepende afleveringen. We volgen SOBEPS, de burgerorganisatie die een cruciale rol speelde door getuigen te interviewen, wetenschappelijk onderzoek te coördineren en zelfs samen te werken met luchtmacht en rijkswacht. Een wereldwijd unicum. De zoektocht komt in een stroomversnelling wanneer twee F-16’s het onbekende toestel proberen te onderscheppen in een spectaculaire jacht die radaroperatoren en piloten tot op vandaag bezighoudt.\n\nUFO's boven Belgiëis een programma van Diplodokus voor VRT Canvas.\n\nVerdere info over de beste aankoopdocu's onder het labelVRT Documaniavind je onderaan .\n\nLater dit voorjaar\n\nDe krokusquiz is een klassieke tafelquiz waarbij 10 teams van 4 BV’s het op één prestigieuze avond tegen elkaar opnemen. De presentatie is in handen van Phara de Aguirre en haar bevallige assistent Thomas Huyghe. De quiz bestaat uit 4 afleveringen, 4 rondes en 40 vragen en zoals bij echte scoutsquizzen het geval is, mag het winnende team als eerste aanschuiven aan de prijzentafel. Wie gaat dit jaar naar huis met de waterkoker en wie met de frisbee van de VDK? Ontdek het allemaal in een nieuw seizoen van De krokusquiz, op ​ VRT Canvas.\n\nDe krokusquizis een programma van Woestijnvis voor VRT Canvas.\n\nEn nu is ze dood.\n\nLater dit voorjaar\n\nEn nu is ze dood.is een nieuwe reeks van vier afleveringen over vrouwen die vermoord werden door hun partner of hun ex. Gemiddeld genomen wordt om de veertien dagen in ons land een vrouw vermoord, vaak in eigen huis, de plek waar ze veilig zouden moeten zijn. ​\n\nHet is een vorm van femicide, die in het verleden vaak werd weggezet als gezinsdrama of passionele moord, maar die de laatste jaren meer en meer aandacht krijgt, ook in de media en in de politiek.\n\nDocumentairemakers Phara de Aguirre en Nahid Shaikh spraken met nabestaanden en slachtoffers om te begrijpen welke vormen van manipulatie en controle een man inzette en welke gebeurtenissen hebben geleid tot de uiteindelijke moord. Ze bekijken ook wat politie en justitie gedaan hebben als de vrouw haar angst en schaamte overwon en klacht durfde indienen. ​\n\nEn nu is ze dood.is een programma van De Mensen voor VRT Canvas.\n\nDe ideale wereld\n\nLater dit voorjaar\n\nIets na 22 uur leidt Ella Leyers in De Ideale Wereld haar gasten door de actualiteit terwijl ze die lardeert met dagverse humor die gaat van onnozel tot nog veel onnozeler. Dat doet ze maar liefst vier dagen per week, van maandag tot donderdag. De zatte wijven, sociaal incapabele Michiel, de Drillrappers en sidekicks Lukas Lelie, Bert Janssens, Jade Mintjens, Birgit Aertgeerts, Willem Leyssens en Vincent Voeten zijn er opnieuw bij.\n\nDe ideale wereldis een programma van Woestijnvis voor VRT Canvas.\n\nLater dit voorjaar\n\nBrusselaar Zwangere Guy (Gorik van Oudheusden) gaat in deze documentaire de confrontatie aan met de schaduw van zijn verleden. Gorik stopt met drinken, zoekt zijn heil in yoga en gaat in therapie om zijn trauma’s onder ogen te komen. Het einddoel van deze metamorfose is helder: Gorik wil de banden met zijn mama en familiekring herstellen. Welke groeipijnen, obstakels en inzichten komen kijken bij een rigoureuze transformatie als deze? Welke man keert terug op het podium als de strijd met zijn demonen is gestreden?\n\nZwangere Guyis een programma van BNNVARA en VRT Canvas.\n\nLater dit voorjaar\n\nDe docureeks Liefste Lijf neemt je mee in het leven van vijf jonge mensen: Elio (19), Amalie (27), Yanni (21), Hannelore (22) en Pavitra (27). Zij worstelen elk op een eigen manier met hun lichaam, toch gaan ze ondanks alle fysieke en mentale strubbelingen in het leven volhardend vooruit. ​ Regisseur Nathalie Basteyns, zelf gediagnosticeerd met de zenuwziekte ms, gaat met hen mee en laat zich inspireren door de moed van de jonge vijf. Afgeremd door haar eigen lijf in een rolstoel, wordt ze als regisseur ook zelf een personage in deze reeks over veerkracht en aanvaarding.\n\nLiefste Lijfis een programma van De Mensen voor VRT Canvas.\n\nBrief aan de paus\n\nLater dit voorjaar\n\nTwee en een half jaar geleden zorgde de televisiereeksGodvergetenvoor een aardverschuiving in Vlaanderen. De getuigenissen over seksueel misbruik in de kerk lieten niemand onbetuigd. Sindsdien volgt de redactie verder op wat er allemaal is gebeurd met betrekking tot deze thematiek. Dat resulteert nu inBrief aan de paus, een eenmalige documentaire die in het voorjaar op het scherm verschijnt.\n\nBrief aan de pausis een programma van VRT Studio's voor VRT Canvas.\n\nLater dit voorjaar\n\nTattoorist Tijs Vanneste bezoekt zes Europese hoofdsteden, waar hij telkens wordt getatoeëerd door een lokale artiest. Deze sessies leveren niet alleen persoonlijke gesprekken op, maar ook verrassende inzichten en geheime tips over de stad. Gewapend met die adviezen duikt Tijs de stad in, op zoek naar verborgen plekken, kleurrijke persoonlijkheden en onverwachte verhalen, van kinetische kunst tot een eigenzinnige republiek in bolvorm.\n\nHet resultaat is een reeks authentieke stadsportretten verweven met de creatieve wereld van tattoo-artiesten, weg van de klassieke toeristische must-see’s.\n\nTattooristis een programma van De Hofleveranciers voor VRT Canvas.\n\nLater dit voorjaar\n\nIn de tweede reeks van Op een ander trekt Karine Claassen opnieuw naar bijzondere leefwerelden waar gewone mensen op ongewone plekken wonen of werken – plekken die vaak moeilijk toegankelijk zijn voor buitenstaanders.\n\nMet haar warme nieuwsgierigheid en open blik dompelt Karine zich onder in biotopen met hun eigen regels, rituelen en waarden. Het zijn werelden waar mensen rust, veiligheid of passie vinden die ze in de ‘gewone’ maatschappij soms moeten missen.\n\nOp een anderis een programma van Borgerhoff & Lamberigts voor VRT Canvas.\n\nLater dit voorjaar\n\n2050 is een indringende serie rond het klimaat, waarin Eric Goens ons meeneemt naar het zuidelijkste continent ter wereld. Poolreiziger en onderzoeker Alain Hubert, glacioloog Eric Rignot en klimaatwetenschapper Simon Steffen laten zien hoe Antarctica een cruciale rol speelt als ultieme graadmeter van de gezondheid van onze planeet. Doen we niets tegen 2050, dan zal de zeespiegel onherroepelijk stijgen. Een confronterend verhaal, maar tegelijk een boodschap van hoop: we zijn de eerste generatie die weet hoe we het tij kunnen keren.\n\n2050is een programma van Bargoens voor VRT Canvas.\n\nLater dit voorjaar\n\nHet waren opnieuw Rechtenstudenten – voor de viérde keer al – die eind juni aan de haal gingen met ‘De Campus cup’. Het moet zijn dat de rest van studerend Vlaanderen stilaan genoeg heeft van die hegemonie, want voor het nieuwe, zevende seizoen waren er meer inschrijvingen dan ooit. Van de 152 ploegen die zich inschreven, mogen er komend voorjaar 34 een gooi doen naar ’s lands meest felbegeerde wisselbeker. Aan welke studierichting zitten de slimste studenten van het land? Het antwoord op die vraag ontdek je vanaf 27 april op VRT Canvas.\n\nCampus cupis een programma van Woestijnvis voor VRT Canvas.\n\nVRT Documania: de kracht van echte verhalen\n\nEen greep uit de beste aankoopdocu's in januari\n\nDe documentaireNo other land (2024)toont de vriendschap tussen de Palestijnse activist Basel Adra en de Israëlische journalist en activist Yuval Abraham op de bezette Westelijke Jordaanoever. De film werd geregisseerd door Basel Adra, Hamdan Ballal, Yuval Abraham en Rachel Szor, die hiermee hun regiedebuut maakten. Als Palestijns-Israëlisch collectief van activisten bedachten en produceerden de vier de film als een daad van verzet op weg naar gerechtigheid in het Israëlisch-Palestijnse conflict. ​No other landwon in 2025 de Oscar voor Beste documentaire. (Maandag 5 januari)\n\nEen intieme blik op het leven van internationaal icoon Brigitte Bardot. Met exclusieve toegang en de volledige steun van Brigitte Bardot en haar team onthullen we haar leven, met al zijn moeilijkheden, beproevingen en worstelingen, haar werk en haar nalatenschap. (Dinsdag 13 januari)\n\nAgent of happiness\n\nLange tijd was Bhutan gehuld in mysterie. Tot het land in 2008 een constitutionele boeddhistische monarchie werd. De afgelopen jaren is Bhutan steeds bekender geworden vanwege haar ontwikkelingsfilosofie en de abstracte wetenschap van geluk, te meten met de 'bruto nationale geluksindex', die in de jaren '90 door de koning werd gecreëerd.\n\nInAgent of Happinessgaan de Nederlandse documentairemakers ​ Amber en Guna als agenten van deur tot deur om mensen naar hun geluk te vragen. We volgen hen op een adembenemende reis door het Bhutanese landschap en worden herinnerd aan de kwetsbaarheid en schoonheid van geluk. (Maandag 19 januari )\n\nDe professioneel vrouwelijke klimmer Emily Harrington heeft de top van de Everest en andere 8000-meter pieken bereikt en het wedstrijdcircuit gedomineerd, maar haar grootste uitdaging ligt verder dan het fysieke. Om haar nalatenschap te verankeren in de door mannen gedomineerde wereld van het eliteklimmen, richt ze haar vizier op een carrièrebepalende 24-uursbeklimming van El Capitan in Yosemite.\n\nGevangen tussen de jacht op persoonlijke ambitie en de tikkende biologische klok, dwingt een bijna fatale val Emily om zich af te vragen wat ze bereid is te riskeren. ​ (Dinsdag 20 januari)\n\nHet is tegenwoordig niet makkelijk om man te zijn in China. Zeker niet als je een vrouw wilt vinden. De datingmarkt is keihard concurrerend en decennia van het éénkindbeleid hebben het er bepaald niet makkelijker op gemaakt. Daarom schrijven de drie vrijgezellen Zhou, Li en Wu zich in voor een intensieve zeven-daagse datingcursus bij de populaire coach Hao. En dan is het niet langer genoeg om gewoon jezelf te zijn. Imago, status en financiën zijn alles op de Chinese datingmarkt. The dating game is een vermakelijk, soms absurd en altijd hartverwarmend verhaal over liefde en genderrollen in het moderne China. (Woensdag 28 januari)\n\nSeries op VRT Canvas: het weekend brengt must-see fictie.\n\nThe death of Bunny Munro\n\nEen seksistische, middelbare verkoper (Smith) neemt zijn zoon mee op een roadtrip door Sussex nadat zijn vrouw zelfmoord heeft gepleegd, precies op het moment dat een seriemoordenaar in de omgeving actief is. De mini-serie is een zwarte comedie gebaseerd op de gelijknamige roman van Nick Cave. (Zondag 18 januari)\n\nWanneer de aristocratische detective Tommy Lynley gekoppeld wordt aan de nukkige Barbara Havers, botsen twee werelden. Hij: verfijnd, methodisch, Oxford-opgeleid. Zij: ruw, intuïtief, geen blad voor de mond. Samen vormen ze het meest onwaarschijnlijke duo van Scotland Yard.\n\nVan mysterieuze eilandmoorden tot rituele killers die de kerk infiltreren - elk onderzoek test niet alleen hun detectivevaardigheden, maar ook hun groeiende vertrouwen in elkaar. Want soms moet je je vooroordelen opzijzetten om de waarheid te vinden. (Later dit voorjaar)\n\nLaura H.is het op waarheid gebaseerde verhaal van Laura, de tiener uit Zoetermeer die ervoor koos om met haar man en twee kinderen naar het kalifaat in Syrië af te reizen. Als ze in 2016 aan de grens opduikt en zegt dat ze ontsnapt is en spijt heeft, zijn de twijfels over haar motieven groot. 'Laura H.' is een coproductie van VRT, VPRO en HUMAN met Tomtit Film en Mockingbird Productions, gebaseerd op het gelijknamige boek van Thomas Rueb.\n\n'Laura H.' is coproductie van VRT, VPRO en HUMAN met Tomtit Film en Mockingbird Productions, gebaseerd op het gelijknamige boek van Thomas Rueb. De serie kwam tot stand met steun van De Netherlands Film Production Incentive, de Tax Shelter-maatregel van de Belgische Federale Overheid en het Vlaams Audiovisueel Fonds (VAF).\n\n(Later dit voorjaar)\n\nMussolini: Zoon van de eeuw\n\nMussolini: Zoon van de eeuwis een biografische historische dramaserie gebaseerd op de roman ​ uit 2018 van Antonio Scurati. Luca Marinelli (De 8 bergen) vertolkt de rol van Benito Mussolini. De serie richt zich op Mussolini's vroege politieke carrière in de jaren 1920, vanaf de oprichting van de Fasci Italiani in 1919 tot aan de moord op de socialistische politicus Giacomo Matteotti in 1924 en zijn toespraak in het parlement op 3 januari 1925. (Later dit voorjaar)\n\nSweetpea is een Britse zwarte komedie-dramaserie naar de gelijknamige roman uit 2017 van CJ Skuse. Rhiannon Lewis is een ogenschijnlijk onopvallende jonge vrouw die in haar schooltijd gepest werd. Ze woont samen met haar vader en hond in het fictieve Engelse stadje Carnsham en werkt als administratief assistent bij een lokale krant. Na het overlijden van haar vader raakt haar leven volledig ontregeld door een reeks ongelukkige gebeurtenissen, waaronder de terugkeer van haar oude pestkop. Dit leidt ertoe dat Rhiannon een voorliefde voor moord ontwikkelt.(Later dit voorjaar)\n\nFilm op VRT Canvas: op thema\n\nVRT Canvas zet in 2026 in op thematische filmprogrammering met de Ensors, Oscars en de Pride als belangrijke kapstokken.\n\nIn februari programmeert VRT Canvas naar aanleiding van de Ensors de VRT-coproducties:Nowhere, Baghdad Messi, Augure, Rebel, Animals en La Civil.\n\nIn maart volgenDrunk, The whale en Poor thingsvoor de Oscar-maand.\n\nMei is pride-maand metAll of us strangers, Moffie en Girls, girls, girls.\n\nanne.stroobants@vrt.be",
    "original_url": "https://communicatie.vrtcanvas.be/vrt-canvas-voorjaar-2026-gek-van-docu-beklijvend-fictie-breinbrekende-quizzen-en-kritische-duiding",
    "scraped_at": "2026-02-18T23:00:18.130035"
  },
  {
    "id": "Canvas-1771455621-9",
    "zender": "Canvas",
    "programma": "Brief aan de paus",
    "match_type": "episode",
    "datum_uitzending": "2026-03-03",
    "datum_publicatie": "2026-02-18",
    "titel_persbericht": "'Brief aan de paus': Drie jaar na 'Godvergeten' maken overlevers van kerkelijk misbruik de balans op",
    "intro": "In de documentaire 'Brief aan de paus' maken overlevers van kerkelijk misbruik de balans op drie jaar na de spraakmakende reeks 'Godvergeten'. De film belicht hun verhalen en onderzoekt de voortgang van beloften rond herstel en verantwoordelijkheid binnen de Kerk en de maatschappij.",
    "volledige_tekst": "Op dinsdag 3 maart om 21.25 uur op VRT Canvas en VRT MAX\n\n10 februari 2026 - In 2023 sloeg de documentairereeksGodvergetenin als een bom. De aangrijpende getuigenissen van overlevers legden onmiskenbaar bloot hoe de Kerk decennialang seksueel misbruik verzweeg, vergoelijkte en systematisch toedekte. De maatschappelijke verontwaardiging was groot: slachtoffers werden eindelijk gehoord én geloofd. Sindsdien volgde de redactie de ontwikkelingen rond deze thematiek nauwgezet. Dat resulteert nu inBrief aan de paus, een eenmalige documentaire die op 3 maart 2026 wordt uitgezonden. Bijna drie jaar na de spraakmakende reeksGodvergetenmaken overlevers van kerkelijk misbruik de balans op inBrief aan de paus. De documentaire brengt opnieuw hun stem, maar kijkt tegelijk naar wat er sindsdien binnen kerk, politiek en justitie in beweging is gezet. Welke beloften werden ingelost, en welke blijven tot vandaag dode letter?\n\nNieuwe meldingen\n\nGodvergetenbetekent een keerpunt voor de talloze vaak onzichtbare slachtoffers van seksueel misbruik in de Kerk. De publieke verontwaardiging leidt tot een parlementaire onderzoekscommissie, publieke excuses en beloftes van kerkelijke instanties. Duizenden Vlamingen laten zich uit het doopregister schrappen. Veel slachtoffers vinden voor het eerst de moed om te spreken. Een nieuwe stroom meldingen komt nog tijdens de uitzendingen op gang, zowel op de redactie als bij ‘oud-strijder’ Rik Devillé.\n\nMacht versus onmacht\n\nVijftien slachtoffers spreken met wijlen Paus Franciscus en later met zijn opvolger Paus Leo XIV. Ze krijgen woorden van begrip, intentieverklaringen en een nieuw beleidsplan. Ook het verloop van Operatie Kelk - het strafrechtelijk onderzoek naar misbruik in de Kerk dat in 2010 begon en zonder tastbaar gevolg eindigde – wordt door een aparte commissie onderzocht. De hoop op transparantie en waarheid groeit.\n\nEen eindeloze strijd\n\nHet lijkt alsof fundamentele veranderingen in zicht komen: rond beleid, verantwoordelijkheid, herstel en vergoeding. De maatschappelijke druk is groot, de verwachtingen hooggespannen. Maar tot welke concrete gevolgen heeft de verontwaardiging uiteindelijk geleid? Is er vooruitgang geboekt op het vlak van verantwoordelijkheid nemen, transparantie en herstel? InBrief aan de pauskrijgen niet alleen overlevers opnieuw een stem. Ook de Belgische kerk blikt terug op de voorbije jaren. Aartsbisschop Luc Terlinden - die Johan Bonny opvolgde als referent voor misbruik in de kerk - spreekt over de inspanningen die zijn geleverd rond begeleiding en herstelbeleid.\n\nDe geschiedenis voedt het wantrouwen. Ook na eerdere schandalen, het Vangheluwe-dossier en de Danneels-tapes in 2010, leek hervorming nabij. Ook toen zouden de structurele misstanden in de Kerk grondig worden aangepakt. Vijftien jaar later vrezen veel betrokkenen dat deze nieuwe golf van aandacht opnieuw dreigt weg te ebben zonder tastbaar gevolg.\n\nOverlevers anno 2026\n\nIn de documentaireBrief aan de pausrichten verschillende slachtoffers zich in een (fictieve) brief tot paus Leo XIV. Sommige van die getuigen waren al te zien inGodvergeten, anderen niet. Zijn ze blij en hoopvol met wat er de voorbije drie jaar is gebeurd, of overheerst teleurstelling? Wat verwachten ze nog?Brief aan de pausis geen eindpunt, maar een stand van zaken anno 2026. Twee en een half jaar naGodvergetentoont de documentaire hoe complex de zoektocht naar erkenning, waarheid en gerechtigheid voor slachtoffers blijft.\n\nanne.stroobants@vrt.be",
    "original_url": "https://communicatie.vrtcanvas.be/brief-aan-de-paus-drie-jaar-na-godvergeten-maken-overlevers-van-kerkelijk-misbruik-de-balans-op",
    "scraped_at": "2026-02-18T23:00:21.638879"
  },
  {
    "id": "Canvas-1771455625-10",
    "zender": "Canvas",
    "programma": "Terug naar Joegoslavië, de oorlog in Bosnië",
    "match_type": "season",
    "datum_uitzending": "2025-01-05",
    "datum_publicatie": "2026-02-18",
    "titel_persbericht": "Terug naar Joegoslavië, de oorlog in Bosnië",
    "intro": "Dit programma keert meer dan dertig jaar na de oorlog in Bosnië terug naar het land, waar de spanningen tussen Bosnië en de Servische deelrepubliek opnieuw oplaaien. In elke aflevering worden persoonlijke verhalen van slachtoffers, daders en getuigen behandeld.",
    "volledige_tekst": "Vanaf maandag 5 januari om 21.25 uur op VRT Canvas en VRT MAX\n\n11 december 2025 -Meer dan dertig jaar na de bloedige oorlog, waarin Bosnië zich afscheidde en onafhankelijk werd van Joegoslavië, keren we terug naar het land.Vandaag laait de oorlogsretoriek opnieuw op, en de spanningen tussen de federatie van Bosnië - Herzegovina en de Servische deelrepubliek “Republika Srpska” dreigen te escaleren.\n\nIn elke aflevering volgen we mensen wier levens elkaar op een of andere manier hebben gekruist vóór of tijdens de Bosnische oorlog: slachtoffers, daders, maar ook voormalige vrienden, buren en getuigen die de gruwel van dichtbij hebben meegemaakt.\n\nElke aflevering vertrekt vanuit een diepgewortelde, persoonlijke wens: de intense drang om na vele jaren opnieuw die ene bijzondere persoon te ontmoeten. Misschien bezit juist die persoon de antwoorden op levenslange vragen — antwoorden die verlichting kunnen brengen en helpen de pijn van een oud trauma te verzachten.\n\nAflevering 1: De detentiekampen: Celebici (deel 1)\n\nEsad was tijdens de Bosnische oorlog kampbewaker in het Celebici detentiekamp waar Kroatische en Moslimmilities honderden onschuldige Servische burgers gedurende enkele maanden gevangen hielden in mensonterende omstandigheden. Na zijn veroordeling in 1998 door het Joegoslaviëtribunaal en zijn gevangenisstraf leeft hij een teruggetrokken bestaan in Finland. In een poging om zijn leven terug op de rails te krijgen zoekt Esad toenadering tot de nabestaanden van zijn slachtoffers. Hij wil hen in persoon zijn excuses aanbieden. Batko, een Serviër die samen met zijn Kroatische vrouw naar Denemarken vluchtte bij het begin van de oorlog, kon niet voorkomen dat zijn vader in het Celebici kamp werd opgesloten waar hij gruwelijk werd mishandeld door Esad en daarbij het leven liet. Zal Batko de uitgestoken hand van Esad aanvaarden? Hoe beleeft Batko deze hevige emoties en kan hij zijn schuldgevoelens uiteindelijk een plaats geven?\n\nAflevering2: De detentiekampen: Celebici (deel 2)\n\nDe Servische Bojana is de weduwe van Slavko. Ze hadden samen twee kinderen en leidden een zorgeloos bestaan tot de Bosnische oorlog in 1992 uitbrak en Bojana met haar elfjarige dochter Slavica wegvluchtte. Slavko werd door Moslim milities opgepakt en gevangengezet in het Celebici detentiekamp waar hij onder andere door Esad zwaar gefolterd werd. Slavko stierf aan zijn verwondingen waardoor Bojana ervan overtuigd is dat Esad de laatste is die haar man levend heeft gezien en zijn laatste woorden moet hebben gehoord. Esad werd in 1998 door het Joegoslaviëtribunaal veroordeeld en leidt nu een teruggetrokken bestaan in Helsinki. In Bosnië wordt hij door mensen van zijn eigen etniciteit als een verrader beschouwd omdat hij schuld heeft bekend en toenadering zoekt tot zijn Servische slachtoffers.\n\nBojana woont vandaag in de Servische deelrepubliek in het noorden van Bosnië, op honderden kilometers van haar voormalige woonplaats. Is Bojana in staat om de uitnodiging van Esad voor een ontmoeting te aanvaarden? Welke vragen wil zij hem stellen en wat verwacht ze van de ontmoeting? En kan en wil ze terug naar de plek waar ze ooit een zorgeloos bestaan leidde?\n\nAflevering 3: Srebenica (deel 1)\n\nSakib zag tijdens de genocide van Srebrenica zijn leven aan zich voorbijflitsen toen zijn executie door Servische paramilitairen op het laatste nippertje werd afgeblazen. Hij overleefde de hel en bouwde na de oorlog een nieuw leven op in Gent samen met zijn vrouw Sadeta en twee kinderen Fahira en Faruk.\n\nTijdens de oorlog in Bosnië stonden de Nederlandse blauwhelmen in voor de veiligheid van de Moslim bevolking in Srebrenica. Zij konden evenwel niet voorkomen dat Servische milities een genocide aanrichtten. Sakib en zijn dochter Fahira nemen het de Nederlandse militairen van Dutchbat nog steeds kwalijk dat zij de dood van tientallen familieleden en vrienden niet konden voorkomen en de afslachting van meer dan 8 000 Moslim mannen hebben laten gebeuren. Ze nodigen 2 militairen van Dutchbat uit voor een ontmoeting in Srebrenica, op de plek waar ze gestationeerd waren en waar Moslim mannen werden getriëerd en weggeleid om te worden afgeslacht.\n\nArts Gerry redde tijdens de val van Srebrenica verschillende Moslims door bevelen van zijn militaire oversten te negeren. Het maakt hem tot één van de weinige Dutchbatters die vandaag door de overlevers gerespecteerd worden. Hij en commando Remko gaan in op de uitnodiging om Sakib en Fahira te ontmoeten. Zowel Gerry als Remko voelen zich verraden door het wegkijken van de internationale gemeenschap en de halfhartige rol die de Nederlandse overheid - zowel politiek als militair - ​ hierin speelde.\n\nZullen Fahira en Sakib antwoorden krijgen op de vragen waar ze al zo lang mee worstelen: welke fouten hebben Dutchbatters gemaakt waarvoor ze zelf hun verantwoordelijkheid willen nemen? En heeft de soms neerbuigende houding van sommige Dutchbatters tegenover de lokale bevolking ervoor gezorgd dat ze onvoldoende bescherming aan de Moslim bevolking boden? Slagen Gerry en Remko erin die perceptie te keren en duidelijk te maken dat de Nederlanders eigenlijk al veel meer deden dan hun mandaat omschreef, maar dat ze zelf in de steek werden geladen door de decision makers van de internationale gemeenschap?\n\nAflevering 4: Srebenica (deel 2)\n\nNadjija verloor haar man Mukeb in 1995 tijdens de genocide in Srebrenica waarbij duizenden Moslims door Bosnisch Servische militairen en paramiltaire milities werden vermoord. Samen met haar drie kinderen ontvluchtte ze Bosnië bij het begin van de oorlog in 1992 en vond ze haar toevlucht in Italië waar ze tot vandaag woont. Mukeb bleef achter in Srebrenica en schreef regelmatig brieven aan Nadjija tot hij in juli 1995 voor het laatste gezien werd wanneer hij door Servische paramilitairen werd weggevoerd. Zijn lichaam werd nooit teruggevonden.\n\nNu keert Nadjija terug naar Srebrenica. Ze bezoekt Irvin, haar zoon die opnieuw in Srebrenica woont, maar ze wil vooral een oude vriend, de Serviër Nenad ontmoeten.\n\nNenad is geboren in Srebrenica, verhuisde eind jaren 80 naar Belgrado maar spendeerde al zijn zomers bij zijn oma in Srebrenica waar hij goed bevriend raakte met Mukeb. Nenad was als een broer voor Mukeb en de getuige op zijn huwelijk met Nadjija. Om onduidelijke redenen verdween hij uit hun leven net voor de oorlog in 1992 uitbrak. Sindsdien was er geen enkel contact met Mukeb die pas drie jaren later werd vermoord maar ook niet met Nadjija die als vluchtelinge met haar kinderen in Italië verbleef.\n\nAls eerbetoon aan zijn overleden vriend aanvaardt Nenad de uitnodiging van Nadjija. Hij reist, samen met zijn dochter Tijana, terug naar Srebrenica om Nadjija te ontmoeten. Ze spreken af in de kantine van de voetbalclub van Srebrenica, waar Nenad en Mukeb elkaars ploegmakkers waren.\n\nKan de oude vriendschap het enorme verlies van Mukeb na meer dan 30 jaar overstijgen? Waarom heeft Nenad het contact verbroken en heeft hij al die jaren niets van zich laten horen? Is Nenad bereid de genocide op de Moslims waarin zijn beste vriend om het leven kwam te erkennen? En, is Nadjija bereid Nenad te vergeven?\n\nanne.stroobants@vrt.be",
    "original_url": "https://communicatie.vrtcanvas.be/terug-naar-joegoslavie",
    "scraped_at": "2026-02-18T23:00:25.568692"
  },
  {
    "id": "VTM-1771449644-0",
    "zender": "VTM",
    "programma": "De Box",
    "match_type": "season",
    "datum_uitzending": null,
    "datum_publicatie": "2026-01-25",
    "titel_persbericht": "Koen Wauters en Wesley Sonck presenteren nieuwe reality gameshow De Box",
    "intro": "De Box is een nieuwe reality gameshow waarin tien Vlamingen in mysterieuze gele boxen worden opgesloten en verschillende uitdagingen aangaan zonder vooraf bekende regels. Koen Wauters en Wesley Sonck presenteren het programma dat deze voorjaar bij VTM te zien zal zijn.",
    "volledige_tekst": "Het spel waarvan niemand de regels kent, binnenkort bij VTM\n\nStel je voor: je wordt opgesloten in een box. Zonder te weten waar je bent, hoe lang het zal duren of wat er je te wachten staat. Er is geen uitleg. Geen spelregels. Al is er wel één zekerheid: zodra de box open gaat, start het spel.\n\nWelkom bij De Box: een gloednieuwe reality gameshow waarin instinct, aanpassingsvermogen en snel denken het verschil maken tussen winnen of het spel verlaten. Tien onbekende Vlamingen gaan de strijd aan en worden elk afzonderlijk opgesloten in een mysterieuze gele box. Telkens wanneer een box opengaat, belanden de deelnemers in een nieuwe uitdaging met onbekende regels. De kandidaten moeten zélf ontdekken wat de bedoeling is, en dat vaak in absurde situaties. Wie houdt het hoofd koel en reageert het snelst? De kandidaat die na acht afleveringen als laatste overblijft, kroont zich tot winnaar van 'De Box' en gaat naar huis met 15.000 euro.\n\nHosts van deze nagelnieuwe gameshow zijn niemand minder danKoen Wauters en Wesley Sonck. Samen vormen zij een ijzersterk en niet voor de hand liggend presentatieduo. Koen is de enige die alles weet in dit onvoorspelbare avontuur, en hij gidst de kijker door het spelverloop. Aan zijn zijde staat Wesley, die niéts weet en het spel ontdekt samen met de kandidaten én de kijker.\n\nDe Box, dit voorjaar nog te zien bij VTM.\n\nBovenstaandetraileris over te nemen via deze embedcode: <div style='padding-top: 56.25%; position: relative; height: 0; width: 100%;'><iframe allowfullscreen='' class='mc-embed' height='100%' mozallowfullscreen='' src='https://embed.mychannels.video/production/10457581?code=&external=true&loop=false&sticky=default&aspect_ratio=16%3A9&auto_play=default&auto_mute=default&single_play=false&pip=false' style='border: 0; position: absolute; left:0; top: 0; overflow:hidden;' webkitallowfullscreen='' width='100%'></iframe></div>\n\n(Duo)interviewskunnen worden aangevraagd vialisa.van.de.velde@dpgmedia.be\n\nLisa Van De Velde\n\nlisa.van.de.velde@dpgmedia.be",
    "original_url": "https://communicatie.vtm.be/koen-wauters-en-wesley-sonck-presenteren-nieuwe-reality-gameshow-de-box",
    "scraped_at": "2026-02-18T21:20:44.230006"
  },
  {
    "id": "VTM-1771449647-1",
    "zender": "VTM",
    "programma": "Got Talent",
    "match_type": "season",
    "datum_uitzending": null,
    "datum_publicatie": "2026-02-04",
    "titel_persbericht": "Got Talent gaat over de landsgrenzen heen: VTM en RTL 4 bundelen de krachten voor de grootste talentenjacht van de Lage Landen",
    "intro": "Got Talent keert terug met een nieuw seizoen dat Vlaanderen en Nederland verenigt in één groots televisiespektakel. Koen Wauters en Chantal Janzen leiden deze unieke coproductie waarin talent uit de Lage Landen de kans krijgt om zich te tonen.",
    "volledige_tekst": "Koen Wauters en de Nederlandse Chantal Janzen worden het nieuwe presentatieduo\n\nHet grootste free podium van de Lage Landen staat op het punt om geschiedenis te schrijven. Got Talent keert terug met een nieuw seizoen en doet dat groter, ambitieuzer en over de landsgrenzen heen. VTM en RTL 4 slaan de handen in elkaar voor een unieke coproductie die Vlaanderen en Nederland verenigt in één groots televisiespektakel. Aan het roer van deze nieuwe editie staan twee absolute publieksfavorieten. Koen Wauters en de Nederlandse Chantal Janzen (bekend van o.a. The Voice of Holland) nemen de presentatie voor hun rekening. Met hun ervaring en charisma nemen zij de kandidaten én kijkers mee in dit avontuur.\n\nMet deze samenwerking gaat Got Talent op zoek naar hét grootste talent van de Lage Landen. Van muziek en dans tot acrobatie, magie en performance: uitzonderlijk talent krijgt opnieuw de kans om zich te tonen op het meest prestigieuze podium van Vlaanderen en Nederland. De lat ligt hoger dan ooit en het podium is klaar voor ongeziene klasse.\n\nHet nieuwe seizoen van Got Talent is momenteel volop in voorbereiding. De verdere invulling van de show wordt later bekendgemaakt. Kandidaten kunnen zich nog inschrijven viaVTM.be.\n\nDe foto uit het persbericht kan je downloaden via communicatie.vtm.be.",
    "original_url": "https://communicatie.vtm.be/got-talent-gaat-over-de-landsgrenzen-heen-vtm-en-rtl-4-bundelen-de-krachten-voor-de-grootste-talentenjacht-van-de-lage-landen",
    "scraped_at": "2026-02-18T21:20:47.944989"
  },
  {
    "id": "VTM-1771449652-2",
    "zender": "VTM",
    "programma": "Telefacts",
    "match_type": "episode",
    "datum_uitzending": "2024-01-27",
    "datum_publicatie": "2026-01-26",
    "titel_persbericht": "Birgit Van Mol presenteert straffe verhalen uit het buitenland in nieuw seizoen van Telefacts",
    "intro": "Het nieuwe seizoen van Telefacts, gepresenteerd door Birgit Van Mol, begint met de documentaire 'Ozempic, het medicijn van de toekomst'. Deze aflevering onderzoekt de impact van het medicijn, dat oorspronkelijk voor diabetes is ontwikkeld, maar populair is geworden voor gewichtsverlies en potentieel effect heeft op verslavingen en andere ziekten.",
    "volledige_tekst": "Aflevering 1 op dinsdag 27 januari om 21u45 bij VTM: ‘Ozempic, het medicijn van de toekomst?’\n\nHet nieuwe seizoen van Telefacts staat klaar om kijkers opnieuw onder te dompelen in verhalen die je niet onberoerd laten. Presentatrice Birgit Van Mol begeleidt je doorheen de meest intrigerende, schokkende, ontroerende en nieuwswaardige reportages van over de hele wereld. Van geheime praktijken in verre uithoeken tot hartverscheurende persoonlijke drama's: Telefacts brengt verhalen die raken, prikkelen en aan het denken zetten.\n\nOpenen doet Telefacts op dinsdag 27 januari met de documentaire ‘Ozempic, het medicijn van de toekomst’. Ozempic heeft een echte revolutie ontketend: het medicijn was bedoeld voor mensen met diabetes, maar al snel bleek dat je er kilo’s door kan kwijtspelen. Veel kilo’s. Het is razend populair in Hollywood met onder andere Oprah, Sharon Osbourne en Amy Schumer die al getuigden over de werking van het wondermiddel. Sindsdien verovert Ozempic de wereld. Het zorgt ervoor dat de drang naar eten vermindert, en dat maakt dat onderzoekers willen weten of het dan ook effect kan hebben op verslavingen: zou de onbedwingbare drang naar alcohol, gokken of porno eveneens kunnen afnemen? ​​Ook wetenschappers die de ziekte van Alzheimer bestuderen, kijken met interesse naar Ozempic. Want het kan ontstekingen verminderen in het lichaam, dus waarom niet in de hersenen?\n\nIs Ozempic hét middel van de toekomst? Telefacts zoekt het uit op dinsdag 27 januari bij VTM en op VTM GO en is er vanaf dan elke dinsdag met een nieuwe reportage.\n\nBekijk hier de trailer:\n\nInterviewaanvragen voor Birgit Van Mol viaelle.de.leeuw@dpgmedia.be\n\nDeze en nog meer foto’s kan je downloaden viacommunicatie.vtm.beoffoto.dpgmedia.be\n\nDe embed-code van de trailer kan je downloaden via deze link: <div style='padding-top: 56.25%; position: relative; height: 0; width: 100%;'><iframe allowfullscreen='' class='mc-embed' height='100%' mozallowfullscreen='' src='https://embed.mychannels.video/production/10496680?code=&external=true&loop=false&sticky=default&aspect_ratio=16%3A9&auto_play=default&auto_mute=default&single_play=false&pip=false'style='border: 0; position: absolute; left:0; top: 0; overflow:hidden;' webkitallowfullscreen='' width='100%'></iframe></div>",
    "original_url": "https://communicatie.vtm.be/birgit-van-mol-presenteert-straffe-verhalen-uit-het-buitenland-in-nieuw-seizoen-van-telefacts",
    "scraped_at": "2026-02-18T21:20:52.488829"
  },
  {
    "id": "VTM-1771449656-3",
    "zender": "VTM",
    "programma": "The Voice van Vlaanderen",
    "match_type": "season",
    "datum_uitzending": "2026-02-13",
    "datum_publicatie": "2026-02-12",
    "titel_persbericht": "“Vergelijk jij mij nu met een visboer?”: de strijd tussen de coaches barst meteen los in The Voice",
    "intro": "The Voice van Vlaanderen keert terug met zijn tiende jubileumseizoen en de eerste Blind Auditions. Coaches Joost Klein, Laura Tesoro, Koen Wauters en Mathieu Terryn strijden om de kandidaten met bijzondere verhalen en stemmen.",
    "volledige_tekst": "Eerste Blind Auditions op vrijdag 13 februari om 20u40 bij VTM\n\n12 februari 2026\n\nMeer dan 100 kandidaten staan voor één van de spannendste momenten uit hun leven. Vanaf morgen, vrijdag 13 februari, laten ze hun stem horen aan Vlaanderen én aan Joost Klein, Laura Tesoro, Koen Wauters en Mathieu Terryn. De lat ligt meteen hoog in The Voice van Vlaanderen, want bij een eerste ‘vierdraaier’ staan de coaches lijnrecht tegenover elkaar. Vooral Laura gaat voluit en dat ontgaat ooknewbieJoost niet. “Vergelijk jij mij nu met een visboer?”, reageert Laura wanneer hij haar vurige pleidooi vergelijkt met een verkooppraatje op de vismarkt. Wie haalt ‘de vis’ uiteindelijk binnen?\n\nVoor de strijd losbarst, trapt het nieuw-samengesteld coachkwartet het tiende jubileumseizoen van The Voice op gang met een knaller van een openingsnummer. Ze zingen (en rappen) samen een bijzondere versie van Ik Wil Je van De Kreuners.\n\nBekijk het openingsnummer van de coaches hier:\n\nEen gouden stem en vier iconische draaistoelen. Daar draait het nadien allemaal om in de eerste Blind Auditions. Met een duwtje in de rug van host An Lemmens of Aster Nzeyimana betreden elf talenten het podium. Allemaal hopen ze op een plekje in team Joost, team Laura, team Koen of team Mathieu. Ondertussen gluren Q-dj’s Maarten & Dorothee mee in The Voice Comeback Stage, waar afgevallen talenten terugvechten voor een plek in de wedstrijd. De spin-off gaat vrijdag meteen na The Voice van start op VTM GO.\n\nDeze talenten wagen hun kans in de eerste Blind Auditions van The Voice\n\nJean (Gent) werd geboren in Libanon en heeft Armeense roots. Zijn familie vluchtte naar België op zoek naar veiligheid en toekomstperspectief, nadat ze in Beiroet een verwoestende explosie meemaakten. ​​Jean zingt een Engels-Arabische versie van Desert Rose van Sting en Cheb Mami.\n\nZingen is voor Aïcha (Deinze) geen hobby, maar een levensmissie. Een plan B heeft ze niet. Ze wil haar stem gebruiken om een goede boodschap de wereld in te sturen. ​​Aïcha zingt Chain of Fools van Aretha Franklin\n\nIbe (Torhout) beleefde een moeilijke jeugd. Mentale gezondheid en depressie waren erg aanwezig in haar gezin. Ook persoonlijk klom Ibe recht na een zware periode. Met haar verhaal wil ze mensen bereiken, troost brengen en tonen dat er altijd hoop is.​Ibe zingt The Chain van Fleetwood Mac.\n\nBrecht (Zoutleeuw) is leraar lager onderwijs en zong ooit aan de zijde van o.a. Aaron Blommaert in de boyband Bobby. Nu is hij klaar om solo te gaan.​Brecht zingt een Nederlandstalige versie van Iris van Goo Goo Dolls\n\nDoris (Mechelen) is een doctoraatsstudente mondhygiëne met een passie voor songwriting. De liefde voor muziek kreeg ze van thuis mee. Tijdens haar auditie begeleidt ze zichzelf op de piano. ​​Doris zingt een akoestische versie van Dancing in the Dark van Bruce Springsteen\n\nLukas’ (Stal) deelname aan The Voice staat in de sterren geschreven. Hij studeert namelijk astrofysica en is klaar om de sterren van de hemel te zingen.​Lukas zingt Warrior van Demi Lovato\n\nKapster in spe Abigail (Geraardsbergen) schopte het in team Metejoor tot de knockouts van The Voice Kids. Sindsdien leerde ze heel wat bij en nu is Abigail klaar om te tonen hoeveel ze gegroeid is.​Abigail zingt Never Enough van Loren Allred\n\nNorah (Wintershoven) beleeft een jaar “van allemaal eerste keren”. De 18-jarige handbalkeeper beleeft haar eerste jaar als volwassene, zit in haar eerste jaar psychologie en neemt voor het eerst deel aan The Voice.​Norah zingt een akoestische versie van Girls Just Wanna Have Fun van Cyndi Lauper\n\nZe is een vlotte babbelaar, heeft 5 Tik Tok-accounts en houdt van entertainen. Bovenal wil Nore (Vorselaar) mensen laten lachen. Haar deelname aan The Voice is “de grootste middelvinger naar de pestkoppen van vroeger”.​Nore zingt undressed van sombr\n\nBabs (Gent) staat bij haar vrienden bekend om haar ‘casual business woman’-stijl en sociale persoonlijkheid. Muziek is haar manier om mensen samen te brengen.​Babs zingt Dancing On My Own van Calum Scott\n\nJoke (Boom) beleefde een jeugd met veel obstakels. Ze werd zwaar gepest, maar haalde kracht uit haar muziek. Haar opa speelde een sleutelrol in haar muzikale parcours. “Hij is mijn superstar”, klinkt het.​Joke zingt Highway to Hell van AC/DC\n\nMet sterke stemmen, uitgesproken coaches en een competitie op het scherp van de snee wordt de tiende editie van The Voice een niet te missen afspraak op vrijdagavond. Of op eender welk ander moment. Zowel The Voice als The Voice Comeback Stage zijn namelijk telkens één week op voorhand in preview te bekijken met VTM GO+.\n\nDe foto’s uit het persbericht kan je downloaden via communicatie.vtm.be.\n\nBovenstaande video’s zijn over te nemen via deze embedcode:​<div style='padding-top: 56.25%; position: relative; height: 0; width: 100%;'><iframe allowfullscreen='' class='mc-embed' height='100%' mozallowfullscreen='' src='https://embed.mychannels.video/production/10798208?code=&external=true&loop=false&sticky=default&aspect_ratio=16%3A9&auto_play=default&auto_mute=default&single_play=false&pip=false'style='border: 0; position: absolute; left:0; top: 0; overflow:hidden;' webkitallowfullscreen='' width='100%'></iframe></div>\n\nSylvia De Doncker\n\nsylvia.de.doncker@dpgmedia.be",
    "original_url": "https://communicatie.vtm.be/vergelijk-jij-mij-nu-met-een-visboer-de-strijd-tussen-de-coaches-barst-meteen-los-in-the-voice",
    "scraped_at": "2026-02-18T21:20:56.146875"
  },
  {
    "id": "VTM-1771449659-4",
    "zender": "VTM",
    "programma": "The Voice van Vlaanderen",
    "match_type": "season",
    "datum_uitzending": "2024-02-13",
    "datum_publicatie": "2026-01-27",
    "titel_persbericht": "Nieuwe coaches. Nieuw decor. Nieuwe twists. Nieuwe energie. The Voice gaat harder dan ooit!",
    "intro": "The Voice van Vlaanderen keert terug voor zijn tiende seizoen met nieuwe coaches en een vernieuwd decor. Het seizoen start op 13 februari met een aangescherpte competitie en spannende nieuwe elementen zoals de Big Battles en Cross Battles.",
    "volledige_tekst": "Coaches Joost Klein, Laura Tesoro, Mathieu Terryn en Koen Wauters trappen nieuw seizoen af op vrijdag 13 februari om 20u40 bij VTM, Q-dj’s Maarten & Dorothee gluren mee in The Voice Comeback Stage op VTM GO\n\nThe Voice van Vlaanderen is terug. En hoe. Het iconische muziekprogramma start zijn tiende seizoen met nieuwe coaches, een nieuwe ronde, nieuwe draaistoelen, een nieuw decor en een vernieuwde The Voice Comeback Stage op VTM GO. Vier klinkende namen nemen plaats in de stoelen:Joost Klein, die zijn internationale status naar Vlaanderen brengt,Laura Tesoro, die na haar succes in The Voice Comeback Stage een vaste stoel krijgt,Mathieu Terryn, de hitmaker met een neus voor storytelling, enKoen Wauters, die als enige coach álle Voice-seizoenen op zijn palmares mag schrijven. Qmusic-dj’sMaarten Vancoillie en Dorothee Dauwevolgen alles als vijfde coach in The Voice Comeback Stage, waar afgevallen talenten terugvechten voor een plek in de wedstrijd.\n\nErvaren Voice-rotten Koen, Mathieu en Laura kennen het klappen van de zweep intussen, maar dat ligt anders voornewbieJoost Klein. “Hoe werkt dit nu?”, vraagt hij zich luidop af wanneer hij voor het eerst het kandidaat binnenhaalt. “Zit zij automatisch in mijn team? Easy money!”\n\nBekijk de eerste beelden hier:\n\nHet jubileumseizoen pakt vanaf vrijdag 13 februari uit met een aangescherpte competitie en een nieuwe dynamiek. Tijdens acht Blind Auditions mogen de coaches zoveel talent verzamelen als ze zelf willen. Goed nieuws? Niet zozeer. Want hoe groter hun team wordt, hoe harder de volgende ronde zal toeslaan. In de gloednieuwe Big Battles volgt namelijk een genadeloze afvalrace waarin grote teams drastisch worden uitgedund. Wie te gul was tijdens de Blinds, betaalt hier de prijs. Slechts zes talenten overleven de Big Battles en stoten door naar de Cross Battles. Ook daar staat iedereen een onverwachte twist te wachten. Nadien gaat The Voice via drie spannende liveshows in één rechte lijn naar de grote live finale.\n\nTussen alle nieuwigheden ook één vertrouwde tandem: hostsAn Lemmens en Aster Nzeyimana.Zij meten de temperatuur bij de talenten en hun familie. Dat doen ze in een volledig vernieuwde studio, waar ook vier nieuwe draaistoelen staan te blinken. Met sterke stemmen, uitgesproken coaches en een competitie op het scherp van de snee wordt de tiende editie van The Voice een niet te missen afspraak op vrijdagavond. Of op zaterdag, of op zondag, of tijdens de week. Na elke Blind Audition is de volgende namelijk exclusief in preview te bekijken met VTM GO+.\n\nDe foto’s uit het persbericht kan je downloaden viacommunicatie.vtm.be.\n\nBovenstaande preview is over te nemen via deze embedcode:​<div style='padding-top: 56.25%; position: relative; height: 0; width: 100%;'><iframe allowfullscreen='' class='mc-embed' height='100%' mozallowfullscreen='' src='https://embed.mychannels.video/production/10500055?code=&external=true&loop=false&sticky=default&aspect_ratio=16%3A9&auto_play=default&auto_mute=default&single_play=false&pip=false'style='border: 0; position: absolute; left:0; top: 0; overflow:hidden;' webkitallowfullscreen='' width='100%'></iframe></div>\n\nSylvia De Doncker\n\nsylvia.de.doncker@dpgmedia.be",
    "original_url": "https://communicatie.vtm.be/nieuwe-coaches-nieuw-decor-nieuwe-twists-nieuwe-energie-the-voice-gaat-harder-dan-ooit",
    "scraped_at": "2026-02-18T21:20:59.565091"
  },
  {
    "id": "Play-1771449664-5",
    "zender": "Play",
    "programma": "Dealen Met Coke",
    "match_type": "episode",
    "datum_uitzending": "2026-02-17",
    "datum_publicatie": "2026-02-17",
    "titel_persbericht": "Brusselse politie focust op preventie bij drugsverslaafden: \"Mobiele douches en wasmachines beschikbaar.\"",
    "intro": "In de zevende aflevering van Dealen Met Coke volgt Eric Goens de Brusselse politie in Brussel-Noord, waar de focus ligt op een preventieve aanpak voor drugsverslaafden. Mobiele douches en wasmachines worden aangeboden om hen te helpen en hun waardigheid te herstellen.",
    "volledige_tekst": "Dealen Met Coke, elke woensdag bij Play\n\n17 februari 2026\n\nIn de zevende aflevering van Dealen Met Coke trekt Eric Goens naar Brussel-Noord, waar hij patrouillerende agenten volgt in de stationsbuurt. Het duurt niet lang voor de drugsbetrappingen op heterdaad elkaar in sneltempo opvolgen. Maar in plaats van verslaafden voor een zoveelste keer te beboeten, kiest de Brusselse politie voor een preventieve aanpak. Ze focussen vooral op hulpverlening, door o.a. mobiele wasmachines en douches tot bij de verslaafden te brengen. Dat doen ze met een zogenaamde LISA-antenne - een contactpunt waar mensen op een laagdrempelige manier terechtkunnen bij verschillende lokale diensten zoals het OCMW, de gemeente en de lokale politie. Een belangrijke stap in de juiste richting, zegt hoofdinspecteur Johan.\n\n\"Het is een dienst die nodig is én direct toegankelijk is voor de mensen. Dat is net het belangrijke. Ze moeten geen aanvraag indienen, ze moeten nergens naartoe gaan, want het komt tot bij hun. We doen dit om de mensen die op straat leven, hun waardigheid terug te geven en hun zelfbeeld te verbeteren. We komen uit een wereld van repressief ageren terwijl de sociale kant neemt meer en meer aan belang toeneemt\", aldus hoofdinspecteur Johan.\n\nIn Hasselt rijden inspecteurs Ruud en Bjorn naar een uitverkocht techno-feestje. Niet om op de dansvloer zelf te controleren op drugs - zonder reden is dat op een privéfeest niet altijd mogelijk - maar wel om de parking af te schuimen op zoek naar drugs. Een half uur controles op het parkeerterrein levert een heel opvallend resultaat op, want met een succespercentage van 100% is maar liefst elke controle positief.\n\nIn Genk valt de politie dan weer binnen in een café waar al vaker drugs werd aangetroffen. Bij de inval wordt er - opnieuw - heel wat drugs aangetroffen, met daarbovenop een vermoedelijk geval van fentanyl. Fentanyl is een levensgevaarlijke drugs die tientallen keren sterker is dan morfine of heroïne. \"Gelukkig treffen we de echte pure vorm van fentanyl nog niet of amper aan in ons land. In Amerika komt dat veel vaker voor. Daar zijn al heel wat sterfgevallen door het gebruik van fentanyl\", zegt hoofdinspecteur Jimmy. Al lijkt het vooral een kwestie van tijd vooraleer de drug ook in ons land komt aanwaaien.\n\nDealen Met Coke, elke woensdag bij Play.\n\nferre.de.prins@playmedia.be\n\n+32 472 49 32 17",
    "original_url": "https://communicatie.play.tv/brusselse-politie-focust-op-preventie-bij-drugsverslaafden-mobiele-douches-en-wasmachines-beschikbaar",
    "scraped_at": "2026-02-18T21:21:04.359044"
  },
  {
    "id": "Play-1771449668-6",
    "zender": "Play",
    "programma": "De Rechtbank",
    "match_type": "season",
    "datum_uitzending": null,
    "datum_publicatie": "2026-02-09",
    "titel_persbericht": "Man wordt veroordeeld voor rijden onder invloed in Dendermonde, maar ontkent: “Ik ben daar nog nooit geweest.”",
    "intro": "In deze aflevering van De Rechtbank worden verschillende zaken behandeld, waaronder een man die door de rechter werd veroordeeld voor rijden onder invloed, een zaak van slagen en verwondingen, en een dossier over bezit van drugs door een dakloze man. Rechters proberen recht te doen binnen de complexe situaties die zich voordoen.",
    "volledige_tekst": "De Rechtbank, elke dinsdag vanaf 21u15 bij Play\n\nIn Dendermonde verschijnt een man voor rechter Nicholas De Nil. Hij werd veroordeeld voor rijden onder invloed van drugs en kreeg een geldboete van 2.400 euro en een rijverbod van 6 maanden. De man betwist de feiten en gaat in beroep. “Dat was ik helemaal niet”, verklaart hij. “Twee jaar geleden kreeg ik plots een brief van de politie uit Dendermonde waarin stond dat ik had gereden onder invloed van drugs. Maar toen was ik nog nooit in Dendermonde geweest.” De Nil probeert uit te pluizen hoe de vork in de steel zit.\n\nIn de Correctionele Rechtbank van Luik krijgt rechter Anne Debrule twee mannen voor zich in een zaak rond slagen en verwondingen. Een man zou zijn slachtoffer in het gezicht hebben toegetakeld met een glas. Hij werd veroordeeld tot 8 maanden gevangenisstraf en een geldboete van 50 euro, maar tekende verzet aan tegen het vonnis. Ook de schadevergoeding van 1.500 euro betaalde hij niet.\n\nIn de Hersteltrajectkamer behandelt rechter Caroline Blomme een dossier rond bezit van speed en heroïne. De man werd in het verleden al eens veroordeeld en is dakloos. Hij kreeg de kans om een begeleidingstraject op te starten, maar was niet aanwezig op de eerste zitting. Omdat hij lange tijd geen gsm had, was hij onbereikbaar. Naar eigen zeggen is zijn motivatie nog steeds groot, en hoopt hij een tweede kans te krijgen.\n\nDe Rechtbank, elke dinsdag vanaf 21u15 bij Play.\n\nferre.de.prins@playmedia.be\n\n+32 472 49 32 17",
    "original_url": "https://communicatie.play.tv/man-wordt-veroordeeld-voor-rijden-onder-invloed-in-dendermonde-maar-ontkent-ik-ben-daar-nog-nooit-geweest",
    "scraped_at": "2026-02-18T21:21:08.689860"
  },
  {
    "id": "Play-1771449673-7",
    "zender": "Play",
    "programma": "Konvooi",
    "match_type": "episode",
    "datum_uitzending": "2024-02-08",
    "datum_publicatie": "2026-02-08",
    "titel_persbericht": "Konvooiers stevig op de proef gesteld met ‘schimmelteenwijn’: “Ik heb schrik dat ze bloed gaan kotsen”",
    "intro": "In aflevering 2 van Konvooi moeten de kandidaten zelfbereide Bockie-wijn proeven, gemaakt met druiven die mogelijk in contact zijn gekomen met een schimmelnagel. Ze navigeren ook zonder GPS en racen tegen een trein, wat voor de nodige frustraties zorgt.",
    "volledige_tekst": "Aflevering 2 Konvooi, beschikbaar vanaf zondag 8 februari om 20u op Play en in de app\n\nHet Konvooi trekt verder door Duitsland zonder mama Torrekens. Zij mag van geluk spreken, want tijdens deze etappe moeten de kandidaten zelfbereide Bockie-wijn proeven. Wijn met een kruidige toets van schimmelnagel en een ietwat harige afdronk.“Ik maak mij nog wat zorgen over een paar dingen”, steekt Bockie van wal.“Ik heb de druiven geplet met mijn voeten, maar ik heb een kleine schimmelnagel. Daarom heb ik alles goed afgebonden met plastic zakken. Tijdens één beweging denk ik wel dat die nagel een milliseconde de druiven getoucheerd heeft. En ook mijn hond is even boven de wijn komen hangen. Ik heb schrik dat de kandidaten bloed gaan kotsen (lacht).”\n\nAlsof de Bockie-wijn nog niet genoeg is, moeten de kandidaten ook oldschool hun weg zien te vinden zonder GPS wat gegarandeerd voor de nodige frustraties zorgt. En onder het motto 'alles voor koplampen' racen ze ook tegen een trein.\n\nniels.pittevils@playmedia.be\n\n+32 484 69 25 99",
    "original_url": "https://communicatie.play.tv/konvooiers-stevig-op-de-proef-gesteld-met-schimmelteenwijn-ik-heb-schrik-dat-ze-bloed-gaan-kotsen",
    "scraped_at": "2026-02-18T21:21:13.247219"
  },
  {
    "id": "Play-1771449678-8",
    "zender": "Play",
    "programma": "Justice For All",
    "match_type": "season",
    "datum_uitzending": "2026-02-25",
    "datum_publicatie": "2026-02-11",
    "titel_persbericht": "Van advocatenkoppel tot vader en dochter: dit zijn de 10 advocaten in het nieuwe seizoen van Justice For All",
    "intro": "Het nieuwe seizoen van Justice For All volgt 10 verschillende strafpleiters aan de Vlaamse balie, elk met hun eigen karakter en werkwijze, terwijl ze zich inzetten voor gerechtigheid in complexe strafzaken. De serie laat ook de aangrijpende verhalen zien van diegenen die met het rechtssysteem in aanraking komen.",
    "volledige_tekst": "Het nieuwe seizoen van Justice For All, vanaf 25 februari bij Play\n\n11 februari 2026\n\nPeter Boeckx duikt opnieuw in de wereld van verschillende strafpleiters aan de Vlaamse balie. Hij volgt 10 advocaten, elk met hun eigen karakter en werkwijze. Ze duiken gretig in hun dossiers, waarbij ze soms lijnrecht tegenover elkaar komen te staan. Stuk voor stuk leveren ze op hun eigen manier een gevecht met het gerecht, telkens met één doel voor ogen: gerechtigheid. In zijn typische stijl werpt Boeckx een blik op het Belgische rechtssysteem en de aangrijpende verhalen van wie erin verstrikt raakt: van foltermoord en zedenzaken tot een dodelijke brandstichting en een gezinsdrama.\n\nFatima Ahmad: Strafrecht – Balie van Antwerpen\n\nFatima Ahmad is een gedreven advocate met een groot hart voor het strafrecht. Een goed en open cliëntencontact, duidelijke afspraken en een recht-door-zee mentaliteit vormen de basis van haar manier van werken. Voor Fatima schuilt achter elk dossier een persoonlijk verhaal, en net dat menselijke aspect vindt zij - zeker in strafzaken - van groot belang. In haar omgeving staat Fatima bekend als een echte people person, en die oprechte betrokkenheid zie je duidelijk in haar werk. Samen met haar echtgenoot en collega-advocaat Peter Janssens richtte zij het advocatenkantoor Invictus op in Rijkevorsel.\n\nLynn Clerinx: Strafrecht en Assisenzaken – Balie van Limburg\n\nLynn Clerinx is een in Hasselt gevestigde advocate, gespecialiseerd in strafrecht en assisenzaken. Ze runt haar eigen kantoor, LC Advocaten, en is aangesloten bij de Balie van Limburg. Eerder was ze ook actief aan de Balie van Antwerpen, maar uiteindelijk bracht haar pad haar terug naar haar Limburgse roots. Haar eerste assisenzaak was meteen bijzonder opvallend: Lynn verdedigde Tamara Nuijts, die terechtstond voor de moord op haar zesjarige zoontje. Ze voerde deze complexe zaak volledig zelfstandig, wat haar reputatie als gedreven en ambitieuze advocate meteen bevestigde. Lynn staat bekend om haar directe stijl en grondige dossierkennis, en begeleidt haar cliënten met raad en daad - zowel juridisch als menselijk.\n\nManon Cop: Zedenzaken – Balie van Antwerpen\n\nManon Cop is een 29-jarige Antwerpse advocate, gespecialiseerd in zedenzaken. Naast advocate is ze ook actief als auteur. Zo schreef ze onder meer het handboek 'Het nieuwe seksueel strafrecht' en publiceert ze regelmatig artikels in juridische tijdschriften. Manon heeft een sterk rechtvaardigheidsgevoel en staat zowel slachtoffers als daders met evenveel toewijding bij. Ze werkte onder andere als juriste bij CAW Slachtofferhulp. In haar werk legt ze de nadruk op respect, vertrouwen en een zorgzame aanpak binnen haar cliëntenrelaties.\n\nIssabel De Fré: Straf- en luchtvaartrecht - Balie van Antwerpen\n\nIssabel De Fré is als strafrechtadvocate verbonden aan de Antwerpse balie en vestigde recent een nieuw kantoor in Schoten. Naast de algemene strafrechtpraktijk heeft zij een bijzondere expertise en interesse in seksueel strafrecht en luchtvaartrecht. De vaak zware thema’s waarbinnen zij actief is vereisen een persoonlijke benadering van elke cliënt. De psychologie achter de feiten ontleden, er inzichten in verkrijgen en duidelijk verwoorden wat haar cliënten zelf vaak moeilijk kunnen, is waar haar empathisch vermogen het verschil maakt.\n\nPeter Janssens: Strafrecht - Balie van Antwerpen\n\nAls ervaren strafpleiter met meer dan twintig jaar praktijk op de teller, kent Meester Peter Janssens de kneepjes van het vak. Een uitgebreide dossierkennis en een no-nonsense mentaliteit zijn de waarden die door hem bij ieder dossier worden nagestreefd. Dankzij zijn passie voor de jacht hebben ook het jachtrecht en de wapenwetgeving voor hem geen geheimen meer. Samen met zijn echtgenote en collega-advocate Fatima Ahmad richtte hij het advocatenkantoor Invictus op in Rijkevorsel.\n\nLiesbeth Meirens: (Ondernemings-)strafrecht – Balie van Leuven\n\nLiesbeth Meirens is een 46-jarige advocaat die zich toelegt op het strafrecht, maar daarnaast behandelt zij ook dossier in ondernemings- en bouwrecht. Na haar rechtenstudies aan de VUB startte ze in 2003 haar carrière aan de toenmalige balie van Mechelen. Als jonge advocaat stond zij o.a. mee in voor de verdediging van één van de beklaagden in het proces Lernout & Hauspie. Haar passie voor het strafrecht groeide doorheen de jaren, met een bijzondere interesse in het ondernemingsstrafrecht. Sinds 2018 runt Liesbeth haar eigen advocatenkantoor. Ze hanteert een eerlijke en realistische aanpak, die door haar cliënteel bijzonder gewaardeerd wordt. Slachtoffers appreciëren vooral haar empathische aanpak, beklaagden dan weer haar vechtlust en haar duidelijke en eerlijke benadering van strafdossiers.\n\nErcan Tok: Strafrecht – Balie van Gent\n\nErcan is een geboren en getogen Gentenaar. Hij is gespecialiseerd in het strafrecht en heeft dankzij zijn mondigheid en oog voor detail al heel wat zware dossiers behandeld. Moordzaken, internationale en nationale drugsdossiers en wapenhandel behoren tot de courante dossiers die in zijn kantoor passeren. Ercan is een talenknobbel en spreekt maar liefst vijf talen: Servo-Kroatisch, Turks, Nederlands, Engels en Frans. In de vrije tijd die hij nog over heeft, focust hij zich volledig op het najagen van de dromen van zijn kinderen.\n\nLiliane Verjauw: Strafrecht – Balie van Antwerpen\n\nMeester Verjauw is ongetwijfeld de meest ervaren, én meest uitgesproken persoonlijkheid aan de balie. What you see is what you get. Met veertig dienstjaren aan de Balie, en zo’n 50 assisenprocessen op de teller, windt Liliane er geen doekjes om. Cliënten, confraters en tegenstrevers weten dat Liliane haar visie ongezouten en compromisloos ventileert. Met nog altijd dezelfde passie als in 1985, toen ze als pas afgestuurde jurist begon aan de Balie, vat ze haar pleidooien aan. Liliane is vooral gekend als strafpleitster in grote drugszaken, terrorismedossiers en delicate zedenzaken. Behalve strafrecht, is het kantoor van Verjauw ook gespecialiseerd in burgerlijk recht, familierecht en vreemdelingenrecht.\n\nBart Vosters: Strafrecht – Balie van Antwerpen\n\nBart Vosters is sinds 1997 strafrechtadvocaat aan de Antwerpse en Limburgse balie. Van bij het begin koos hij bewust voor het strafrecht. Zijn fascinatie voor assisenzaken ontstond al in zijn jeugd en werd tijdens zijn rechtenstudies in Gent verder aangewakkerd. Daar was hij dan ook vaker in de assisenzaal terug te vinden dan in het leslokaal. Momenteel heeft hij al zo'n 30 assisenzaken op de teller staan. In 2014 richtte hij Crimilex Strafrechtadvocaten op, een kantoor dat zich focust op strafzaken. Het kantoor in Turnhout telt vandaag zes advocaten, onder wie sinds twee jaar ook zijn eigen dochter Maud. Buiten de rechtbank is Bart vaak te vinden in het stadion van KRC Genk, waar hij samen met zijn zoon supporter is in hart en nieren.\n\nMaud Vosters: Strafrecht – Balie van Antwerpen\n\nMaud Vosters is sinds 2023 actief als strafrechtadvocate. Het strafrecht werd haar van jongs af aan met de paplepel ingegeven. Als dochter van strafpleiter Bart Vosters groeide zij op met verhalen uit de praktijk, waardoor haar fascinatie voor het vak al vroeg werd aangewakkerd. Tijdens haar rechtenstudies aan de Universiteit van Antwerpen werd haar voorkeur voor het strafrecht definitief bevestigd. Vooral haar deelname aan een Cold Case Project, in samenwerking met de politie, versterkte haar interesse in strafzaken en overtuigde haar om voor dit vak te kiezen. Na haar studies startte Maud als advocaat-stagiaire bij het advocatenkantoor van haar vader waar ze ervaring opdoet in uiteenlopende strafdossiers. Ze staat cliënten bij en pleit dagelijks zelf. Voor Maud is strafrecht geen gewone job, maar een vak dat ze met volle overtuiging uitoefent. Onlangs pleitte ze voor het eerst samen met haar vader in de assisenzaak van Andrew Vandriessche, de man die het huis van zijn ex-vrouw in brand stak en waarbij twee kinderen om het leven kwamen.\n\nJustice For All, vanaf 25 februari elke woensdag bij Play.\n\nferre.de.prins@playmedia.be\n\n+32 472 49 32 17",
    "original_url": "https://communicatie.play.tv/van-advocatenkoppel-tot-vader-en-dochter-dit-zijn-de-10-advocaten-in-het-nieuwe-seizoen-van-justice-for-all",
    "scraped_at": "2026-02-18T21:21:18.399416"
  },
  {
    "id": "Play-1771449683-9",
    "zender": "Play",
    "programma": "Dealen Met Coke",
    "match_type": "episode",
    "datum_uitzending": "2026-02-10",
    "datum_publicatie": "2026-02-10",
    "titel_persbericht": "Hoe makkelijk geraak je in België aan een vuurwapen? “Kan je gewoon ophalen bij een postpunt.”",
    "intro": "In deze aflevering van Dealen Met Coke wordt ingegaan op de groeiende zaak van vuurwapens in België, waarbij criminele organisaties gebruik maken van e-commerce om wapens te verhandelen. Drugscommissaris Ine Van Wymersch en de Brusselse anti-overvalbrigade bespreken de verontrustende trend van jongere betrokkenen bij deze praktijken.",
    "volledige_tekst": "Dealen Met Coke, elke woensdag bij Play\n\n10 februari 2026\n\nE-commercebedrijven en koeriersdiensten zijn alsmaar vaker een doorn in het oog van onze politiediensten. Drugs en wapens passeren niet meer uitsluitend via de haven, maar duiken steeds vaker op in een simpel postpakket. Online bestellen en thuislevering maken niet alleen legale aankopen makkelijker, maar helpen ook criminele organisaties om sneller en discreter te werken. Dat zegt ook drugscommissaris Ine Van Wymersch: \"Vroeger om een zwaar wapen te bekomen, moest je vertrouwen winnen van een criminele bende, afspreken in een louche café, bewijzen dat je ermee kon werken… Nu bestel je dat op een illegale website en kan je het gewoon ophalen bij een postpunt.\"\n\nBij huiszoekingen in drugsdossiers moet er steeds meer rekening worden gehouden met de aanwezigheid van vuurwapens. \"Het is een realistische vaststelling dat we meer en meer met vuurwapens geconfronteerd worden\", zegt Tomme, operator bij de Brusselse anti-overvalbrigade. \"Vooral de laatste twee jaar valt het op. En dat zijn wapens van alle soorten, die uit elke hoek van de wereld komen. Wat nog opvalt: het zijn vaak heel jonge mensen - soms zelfs minderjarigen. Dat zijn dan jongens die een bepaald imago willen aannemen en gemakkelijke slachtoffers zijn voor het drugssysteem. Door hun impulsiviteit beseffen ze vaak het gevaar niet. Als zo iemand voor ons staat met een wapen in de hand, is het vooral een gevaar voor zichzelf.\"\n\nDealen Met Coke, elke woensdag bij Play.\n\nferre.de.prins@playmedia.be\n\n+32 472 49 32 17",
    "original_url": "https://communicatie.play.tv/hoe-makkelijk-geraak-je-in-belgie-aan-een-vuurwapen-kan-je-gewoon-ophalen-bij-een-postpunt",
    "scraped_at": "2026-02-18T21:21:23.108278"
  },
  {
    "id": "VRT 1-1771449688-10",
    "zender": "VRT 1",
    "programma": "Boomer",
    "match_type": "season",
    "datum_uitzending": null,
    "datum_publicatie": "2026-02-18",
    "titel_persbericht": "Nieuw seizoen vanBoomermet 'familie Van Looveren'",
    "intro": "Het nieuwe seizoen van Boomer volgt Jan Van Looveren en zijn gezin terwijl ze hun dagelijkse uitdagingen en frustraties onder ogen zien. Jan probeert een goede vader en echtgenoot te zijn, maar de betekenis van die rol verandert voortdurend.",
    "volledige_tekst": "Met gastrollen van onder andere Tinne Oltmans en Mark Tijsmans\n\nDinsdag 27 januari 2026 -Een nieuw seizoen, maar vooral nieuwe uitdagingen voor Jan Van Looveren! Van een housewarming over autorijlessen met Roos tot gesprekken over “de bloemetjes en de bijtjes” met Daan: het geduld, begrip en/of tact van Jan zal opnieuwgrondig op de proef gesteld worden. We volgen de familie Van Looveren in hun dagelijkse bekommernissen en frustraties die vaak klein beginnen, maar veel te groot uitdraaien. Jan probeert met man en macht een goede vader en echtgenoot te zijn, maar wat dat vandaag precies inhoudt, lijkt elke dag te veranderen.\n\nJan Van Looveren vertolkt in de reeks Jan Van Looveren; zijn vrouw Els en dochter Pippa vertolken opnieuw vrouw Julie en dochter Roos. Daan wordt gespeeld door Jef Moelans. Jans beste vrienden JP en Malik worden vertolkt door Tom Dingenen en Zouzou Ben Chikha. Dit seizoen zijn er gastrollen van onder andere Tinne Oltmans, Mark Tijsmans en Yemi Oduwale.\n\nBoomer 2werd geschreven door Joyce Beullens en Bram Renders.Boomer 2is een coproductie van Sputnik Media en VRT 1. De reeks kwam tot stand met de steun van de Tax Shelter maatregel van de Belgische Federale Overheid via Flanders Tax Shelter.\n\nBoomer 2: vanaf 7 februari elke zaterdag om 20.50 uur op VRT 1. Het volledige seizoen is vanaf 7 februari ook te bekijken op VRT MAX.Boomer 2is ook elke zaterdag om 20.50 uur met audiodescriptie via het taalkeuzemenu te bekijkenop VRT 1 , om 20.50 uur op Ketnet met open audiodescriptie of viaVRT MAX.\n\nAflevering 1 – De verhuis (07/02)\n\nJan en zijn gezin trekken in hun nieuwe huis. JP en Malik helpen mee, maar kleine irritaties stapelen zich op. Ondertussen organiseert Julie een housewarming en ontmoeten ze hun nieuwe buren, waaronder een opvallende buurvrouw.\n\nAflevering 2 – Auto-nomie! (14/02)\n\nRoos wil onafhankelijker worden en zelf leren rijden. Maar les krijgen van haar vader blijkt een grotere uitdaging dan gedacht. Zijn overdreven strenge aanpak leidt al snel tot frustraties én botsingen.\n\nAflevering 3 – Verwende nesten (21/02)\n\nJan is gefrustreerd over hoe zijn kinderen met hun spullen omgaan en bedenkt een plan om hen verantwoordelijkheid te leren. Zijn strikte regels leiden tot kleine overwinningen maar tot grote irritaties in huis. Hoe ver kan hij gaan?\n\nAflevering 4 – Zo zijn we niet getrouwd (28/02)\n\nJan vergeet hun huwelijksverjaardag en probeert dit goed te maken met een dag vol verrassingen voor Julie, inclusief een bezoek aan een chique hotel mét wellness. Maar al snel blijkt dat plannen maken makkelijker is dan uitvoeren.\n\nAflevering 5 – Ge zijt mij toch nog graag? (07/03)\n\nJP moet tijdelijk intrekken bij Jan en zijn gezin. Al snel voelt Jan zich op de achtergrond staan: zijn kinderen lijken meer aandacht te hebben voor JP, en Julie reageert ook anders dan hij verwacht. Jan probeert zijn plek in huis terug te winnen.\n\nAflevering 6 – Eerlijkheid duurt het langst (14/03)\n\nDaan gedraagt zich de laatste tijd gespannen en wil niet zeggen wat er aan de hand is. Jan bedenkt een creatieve manier om hem te helpen én tegelijkertijd de touwtjes in huis in handen te houden: een oude, pluchen beer uit zijn eigen kindertijd moet uitkomst bieden. Maar wat als de beer meer losmaakt dan verwacht?\n\nAflevering 7 – Jan de man (21/03)\n\nDaan verveelt zich ondanks alle schermen en gadgets in huis, en Malik stelt een kampeertrip voor om de kinderen uit hun comfortzone te halen. Jan wil indruk maken met zijn “survival-skills”, maar blijkt steeds te struikelen tegenover Malik, die alles veel beter weet. Kan Jan zich bewijzen als held?\n\nAflevering 8 – Daar is geen fluit aan (28/03)\n\nJan merkt dat Roos ineens anders is: vrolijk, lief voor haar broer en opvallend zelfverzekerd. JP en Julie maken zich ook zorgen, en Jan raakt steeds meer in de war. Wat zit er echt achter haar plotselinge verandering, en hoe moet hij omgaan met alles wat hij ontdekt?\n\nAflevering 9 – Fake (04/04)\n\nJan ontdekt dat iemand zich online als hem voordoet, en de situatie loopt al snel uit de hand. Terwijl hij probeert het nepaccount te ontmaskeren, botst hij op Roos’ ideeën over hoe ze dit moeten aanpakken. Ondertussen ontstaat er ongemak wanneer Jan geconfronteerd wordt met de gevolgen van de online misleiding, en hij realiseert zich dat sommige problemen moeilijker zijn dan ze op het eerste gezicht lijken.\n\nAflevering 10 – De knip (11/04)\n\nRoos en Daan zijn enkele dagen weg en Jan en Julie kijken uit naar wat rust in huis. Maar een onverwachte situatie zet hun plannen op hun kop: het lege huis voelt ineens allesbehalve ontspannen. Jan wordt geconfronteerd met een lastige keuze.",
    "original_url": "https://communicatie.vrt1.be/nieuw-seizoen-van-boomer-met-familie-van-looveren",
    "scraped_at": "2026-02-18T21:21:28.950451"
  },
  {
    "id": "VRT 1-1771449693-11",
    "zender": "VRT 1",
    "programma": "Chérie",
    "match_type": "episode",
    "datum_uitzending": "2026-02-07",
    "datum_publicatie": "2026-02-18",
    "titel_persbericht": "Chérie: unieke docu over volksheld en charmezanger Eddy Wally",
    "intro": "De unieke docu Chérie over de overleden volksheld en charmezanger Eddy Wally wordt op 7 februari uitgezonden op VRT 1. De documentaire bevat nooit eerder getoonde beelden en persoonlijke verhalen van bekende Vlamingen over Eddy Wally.",
    "volledige_tekst": "Met nooit eerder getoonde beelden, tien jaar na zijn overlijden\n\nWoensdag 28 januari 2026 -Op zaterdagavond 7 februari brengt VRT 1 de eenmalige docuChérie, naar aanleiding van het overlijden van volksheld, cultfiguur, charmezanger en fenomeen Eddy Wally tien jaar geleden.\n\nEddy was een rasartiest, van het volk en voor het volk. Hij trok volle zalen en pleinen. Waar hij ook kwam, hij werd op handen gedragen en zijn naam werd gescandeerd. Ook tv-makers surften vaak mee op die golf van populariteit en nodigden de volkse man uit Zelzate uit in de meest diverse programma’s: humor, show en amusement verzekerd. Van zingende marktkramer tot WOW-guy, The Voice of Europe spreekt nog steeds tot de verbeelding.\n\nMaar het contrast tussen de eenvoud van de volkse man uit Zelzate en de verslavende glitter en roem van de showbizz was groot. En had ook een tragische kant: Eddy Wally was een eeuwige underdog, diep in zijn hart een wereldster. Toen het noodlot toesloeg, spendeerde Eddy de laatste jaren van zijn leven half verlamd in een rusthuis. Maar de volksheld bleef overeind, tot vandaag. Want Eddy Wally is ook tien jaar na zijn overlijden nog steeds een begrip.\n\nOm te ontdekken wie Eddy Wally echt was, volgtChériezijn dochter Marina Wally in Ertvelde en Zelzate, duiken de makers in het rijke VRT-archief en tonen ze unieke en nooit eerder getoonde privé-beelden van bij hem thuis, in Miami en Egypte.\n\nInChérievertellen bekende Vlamingen ook over hun visie op de echte Eddy Wally. Want ook al kent iedereen zanger en volksfiguur Eddy Wally, kent er iemand eigenlijk wel de echte Eddy achter het fenomeen? Onder anderen Peter Van de Veire, Wendy Van Wanten, Jan Van Rompaey, Herman Brusselmans, Herr Seele en Red Sebastian komen aan het woord.\n\nIn de docu hoor je, naast Eddy’s allergrootste hits en minder bekende muzikale parels, een soundtrack door Zelzatenaar - en dorpsgenoot van Eddy Wally - Iskander Moon. Hij steekt onder meer Eddy's hitsChérieenJou herken ik met gesloten ogenin een nieuw jasje als eerbetoon.\n\nChérie: op zaterdag 7 februari om 21.10 uur op VRT 1 en op VRT MAX.\n\nChérieis een programma van VRT Studio's voor VRT 1.\n\nrobin.deveen@vrt.be",
    "original_url": "https://communicatie.vrt1.be/cherie-unieke-docu-over-volksheld-en-charmezanger-eddy-wally",
    "scraped_at": "2026-02-18T21:21:33.629849"
  },
  {
    "id": "VRT 1-1771449697-12",
    "zender": "VRT 1",
    "programma": "Man bijt hond",
    "match_type": "season",
    "datum_uitzending": "2026-02-09",
    "datum_publicatie": "2026-02-18",
    "titel_persbericht": "Nieuw seizoen Man bijt hond met onder anderen Timon Verbeeck, Luc Haekens en Siska Schoeters",
    "intro": "Man bijt hond keert dit voorjaar terug met bijzondere verhalen van gewone Vlamingen, een mix van humor en ontroering, en een aantal nieuwe rubrieken. De show belicht het dagelijkse leven en biedt een vrolijk tegendraadse blik op het nieuws.",
    "volledige_tekst": "Donderdag 29 januari 2026 -Man bijt hondgeeft dit voorjaar opnieuw een inkijk in het dagelijkse maar niet alledaagse leven van de Vlaming. Er is plaats voor bijzondere verhalen van gewone mensen, waarbij enkele (bekende) reporters naar de Vlaming toe komen. Natuurlijk geeftMan bijt hondook een vrolijk tegendraadse blik op het nieuws van de dag. Daarnaast blijft het programma inzetten op de mix van humor en ontroering, wisselen flarden fictie af met pure human interest en geven de reporters een blik op de Vlaamse wereld en daarbuiten.\n\nKeren onder andere terug: Timon Verbeeck en zijn ‘Buiten de lijntjes’ tekenende jeugd, ‘Kunstkijkers' Ditmar, Lesley en Youssri, 'Uw moeder’ Sien Eggers en haar zoon Willem Leyssens. Aangevuld met een rits nieuwe rubrieken zoals 'De dorpsdichter' en 'Dienst inventarisatie' miktMan bijt honddit voorjaar opnieuw op de glimlach en gniffel in rubriekformaat.\n\nMan bijt hond: vanaf 9 februari van maandag tot en met vrijdag om 19.45 uur op VRT 1 en VRT MAX.\n\nMan bijt hondis een programma van Woestijnvis voor VRT 1.\n\nNieuw inMan bijt hond\n\nDeze rubrieken zijn nieuw dit seizoen:\n\nSchermtijd: korte animatierubriek, die ons een inkijk geeft in de woonkamer van enkele (fictieve) kijkers. Zij leveren een al dan niet interessante bijgedachte bij een detail uit het nieuws.\n\nDe dorpsdichter: een week lang vertoeft een van onze drie dorpsdichters in een Belgisch dorp. Op het einde van de week brengt hij/zij een gedicht ten berde dat de ziel van het dorp poëtisch vervat. De dorpsdichters zijn Cyriel Verstraete (scenarist vanNonkelsenDe ideale wereld), Patricia Kargbo (actrice bekend vanChantal) en Man bijt hond-ancien Martin Heylen.\n\nWordt vervangen: Birgit Aertgeerts is schrijfster en scenariste bij onder andereDe ideale wereld. Door de razendsnelle ontwikkeling van artificiële intelligentie staat haar job op de helling. Om de werkloosheid voor te zijn, gaat ze elke week proeven van een job die niet bedreigd wordt door A.I.\n\nDienst inventarisatie: Luc Haekens belt lukraak aan bij nietsvermoedende inwoners om de inventaris op te maken van wat er aan de muur hangt in de Vlaamse huiskamers.\n\nDe voornaamste naam: elke dag ontvangt Lukas Lelie een trio naamgenoten aan zijn tafel. Al quizzend strijden zij om de titel van ‘voornaamste naam’ en tussendoor bespreken ze de finesses van hun naam. Hoe wordt de naam ‘Sven’ in het buitenland uitgesproken? Wat zijn de eigenschappen van een typische ‘Sven’? En waarin verschilt een ‘Sven’ van een ‘Bjorn’?\n\nOnder andere deze gesmaakte rubrieken van vorig seizoen zijn er opnieuw:\n\nNatuurlijk besteedt Man bijt hond elke dag aandacht aan wat er leeft in Vlaanderen met dedagelijkse actua-reportage.De dagelijkse actuareportages zijn het kloppend hart vanMan bijt hond. De korte, vaak ludieke reportages zorgen voor een streepje licht en lucht na de soms harde realiteit van het dagelijkse nieuws.\n\nKunstkijkers: Elke week ontdektMan bijt hondsamen met een blinde kunstliefhebber een werk uit het Koninklijk Museum voor Schone Kunsten Antwerpen. Youssri, Ditmar en Lesley nodigen de museumbezoekers uit om samen met hen naar kunst te kijken en zo hopelijk meer te zien.\n\nMan beet hond:we gaan polshoogte nemen bij personages uit eenMan bijt hond-reportage van weleer\n\nUw moeder: Man bijt hond brengt opnieuw drie keer per week fictie. In 'Uw moeder' gaat een man langs bij zijn moeder om daar vast te stellen dat oudere ouders een bron kunnen zijn van gloednieuwe ergernissen. Acteurs Willem Leyssens en Sien Eggers spelen de hoofdrollen in deze klein uitgevallen minireeks.\n\nDe biechtstoel: Hoe onbezorgd en vrolijk we er ook bijlopen, bij ieder van ons ligt er wel iets op de lever. In de moderne biechtstoel kunnen passanten hun hart luchten bij biechtouders met de nodige levenswijsheid. De biechtvaders en moeders wisselen af: Jonas Geirnaert, Siska Schoeters, Els Dottermans en Guido Belcanto luisteren naar vraagstukken en verhalen van passanten. De biechtstoel staat dit seizoen in de bib van Gent en Antwerpen.\n\nBuiten de lijntjes:In ‘Buiten de lijntjes’ bezoekt Timon Verbeeck elke week een school om kinderen te vragen naar hun gekleurde versie van het nieuws van de dag.\n\nLevensweg:Elke nieuwe Belg heeft een weg afgelegd om hier te belanden. Soms rechtstreeks, maar vaak met vele omwegen. Elke week tekent iemand zijn of haar route op de wereldkaart in de rubriek 'Levensweg'.\n\nAan de lijn: Malinee Lebegges hond Watson, een bruin Markiesje, brengt haar al wandelend dichter bij andere hondenbaasjes.\n\nKotkost: We staan met z’n allen minder en minder aan het fornuis. Vooral Gen Z pleit schuldig en laat zijn dagelijkse kost steeds vaker thuisbezorgen. Maar dan is er gelukkigMan bijt hond. De rubriek 'Kotkost' leert kotstudenten terug koken met een oerdegelijk recept uit de BRT-programma'sPenelopeofKwizien.\n\nMan bijt hond: vanaf 9 februari van maandag tot en met vrijdag om 19.45 uur op VRT 1 en VRT MAX.",
    "original_url": "https://communicatie.vrt1.be/nieuw-seizoen-man-bijt-hond-met-onder-anderen-timon-verbeeck-luc-haekens-en-siska-schoeters",
    "scraped_at": "2026-02-18T21:21:37.783061"
  },
  {
    "id": "VRT 1-1771449701-13",
    "zender": "VRT 1",
    "programma": "Gene paniek",
    "match_type": "season",
    "datum_uitzending": "2026-02-22",
    "datum_publicatie": "2026-02-18",
    "titel_persbericht": "Gene paniek! Philippe Geubels helpt als angstcoach Vlamingen omgaan met hun angsten",
    "intro": "Philippe Geubels helpt Vlamingen om hun angsten te overwinnen in het nieuwe programma 'Gene paniek'. Met humor en deskundige begeleiding van psychologen worden verschillende angsten confronteerd door middel van exposuretherapie.",
    "volledige_tekst": "\"Als je je allergrootste angst in de ogen durft kijken, dan gaat de rest vanaf dan gemakkelijker zijn, toch?\"\n\nDinsdag 10 februari 2026 -Pleinvrees, hoogtevrees, toiletvrees… Philippe Geubels kent het allemaal en weet dan ook als geen ander hoe angst een rem kan zetten op je leven. Voor zijn nieuwe programmaGene paniek, vanaf zondag 22 februari op VRT 1, heeft Philippe zich omgeschoold tot angstcoach. Jawel: gewapend met zijn eigen angsten, een stevige portie humor én een team van erkende psychologen wil hij de Vlaming helpen om hun grootste vrees recht in de ogen te kijken. Centraal daarbij staat exposuretherapie: een erkende behandelmethode waarbij je bewust wordt blootgesteld aan datgene waar je bang voor bent, zodat de angst langzaam haar grip verliest.\n\nPhilippe stippelt voor iedereen een persoonlijk traject uit met als ultiem doel een grote ‘finale’. Hij staat zijn ‘cliënten’ bij in hun strijd tegen hun grote en kleine angsten. Soms met knikkende knieën en traantjes, soms met de daver op het hart en op het lijf maar altijd met de beste bedoelingen. En vooral: met een stevige dosis humor.\n\nWaterangst, vliegangst, angst voor spinnen en katten, rij-angst…geen angst is te groot, te klein of te gênant. Meer zelfs, hij wil mensen hun ultieme angst laten beleven. Want wie zijn ergste nachtmerrie overleeft, kan daarna alleen maar opgelucht ademhalen. Freediven met waterangst, highlinen met hoogtevrees, een echte autorace voor wie bang is om te rijden, of deelnemen aan een kattenshow met iemand die een panische angst heeft voor katten...\n\nHet enige dat hij daarbij misschien niet voorzien had, is dat hij zijn eigen angsten opnieuw in de ogen zal moeten kijken.\n\nGene paniek:vanaf 22 februari elke zondag om 20.05 uur en vanaf 06.00 uur op VRT MAX.\n\nGene paniekis een programma van Roses are blue voor VRT 1.\n\nWaterangst, vliegangst, angst voor spinnen, katten of autorijden… Alles kan aan bod komen bij angstcoach Philippe. Deze mensen gaan de uitdaging aan:\n\nJorn (31) uit Torhout - hoogtevrees\n\nJorn heeft last van hoogtevrees. Bruggen, ladders, hoogteparcours… zelfs op een stoel of tafel kruipt hij liever niet. Zodra hij hoger komt dan comfortabel voelt, slaat de twijfel toe en vreest hij zijn evenwicht te verliezen. Die angst heeft intussen zelfs zichtbare sporen nagelaten: zijn dakgoten wachten al drie jaar op een schoonmaakbeurt. Voor Jorn is de maat vol. Hij wil zijn hoogtevrees eindelijk achter zich laten, zodat hij zonder knikkende knieën weer de hoogte in kan, en die dakgoten eindelijk een kans krijgen om opgefrist te worden.\n\nEvi (40) uit Wijgmaal - hoogtevrees\n\nEvi geniet van lopen en van uitstapjes met haar gezin en vriendinnen. Maar wanneer die uitstapjes hogerop gaan, duikt steevast een grote uitdaging op: haar hoogtevrees. Tijdens de jaarlijkse bergvakanties met haar gezin beleeft Evi vaak zware momenten. Zodra een wandelpad wat smaller of steiler wordt, voelt ze de angst letterlijk door haar lichaam gieren. Haar benen beginnen te trillen, haar hartslag stijgt en alle rationele gedachten verdwijnen. Ze blokkeert dan volledig en wil dan het liefst van al gewoon op de grond gaan liggen, alles om maar niet in de diepte te kijken.\n\nZe wil haar hoogtevrees kost wat kost overwinnen, niet alleen voor zichzelf maar ook voor haar gezin, zodat ze samen met volle teugen kan genieten van hun avonturen.\n\nNathalie (49) uit Welle - rijangst\n\nNathalie werkt bij de Vlaamse Overheid binnen de dienst Toegepast Mobiliteitsbeleid. Ironisch genoeg houdt net mobiliteit haar zelf al meer dan dertig jaar tegen. Sinds een zwaar ongeval op haar 18de kampt ze met intense rijangst en probeert ze autoritten zoveel mogelijk te vermijden. In haar eigen dorp rijden lukt nog, maar zodra ze verder moet, neemt de paniek het over. Nathalie wil haar vrijheid terug en hoopt eindelijk opnieuw controle te krijgen over het stuur.\n\nNoemi (45) uit Denderhoutem - rijangst\n\nNoemi werd enkele jaren geleden ziek en kreeg te maken met paniekaanvallen. Die zijn ondertussen grotendeels onder controle, behalve tijdens het autorijden. Vooral de snelweg vormt een grote drempel, in die zin, dat ze er gewoon niet meer durft te rijden. Haar doel is duidelijk: zonder angst naar het kot van haar dochter in Gent kunnen rijden.​​​Ron (39) uit Lier - rijangst\n\nRon is een trouwe SK Lierse-supporter. Op zijn 16de kreeg hij tijdens een verplaatsing met de supportersbus een paniekaanval toen de bus vaststond in de file. Sindsdien is het gevoel ‘opgesloten’ te zitten in het verkeer voor hem haast ondraaglijk. Files en lange ritten mijdt hij volledig. Hij voelt dat niet alleen hij, maar ook zijn gezin hieronder lijdt. Ron wil zijn angst overwinnen zodat hij opnieuw samen met familie en vrienden op uitstap kan.​​​Sandy (29) uit Dendermonde - rijangst\n\nSandy is de jongste van de groep met rijangst. Hoewel ze al op haar 18de haar rijbewijs behaalde, durft ze sindsdien nauwelijks rijden. De drukte en onvoorspelbaarheid van het verkeer bezorgen haar veel stress, uit angst om zelf een ongeval te veroorzaken. Ze regelt alles met het openbaar vervoer, maar wil daar verandering in brengen. Met haar dertigste verjaardag in zicht staat één wens bovenaan haar bucketlist: angstvrij autorijden.\n\nSamen zetten Nathalie, Noemi, Ron en Sandy een belangrijke stap: ze willen hun rijangst niet langer als beperking zien, maar als iets dat ze kunnen overwinnen. Hun verhalen tonen hoe groot de impact van angst kan zijn, maar ook hoe sterk de motivatie om die weer stap voor stap te doorbreken.\n\nKaatje (59) uit Lier - kattenangst\n\nKaatje heeft al haar hele leven lang een panische angst voor katten, een angst die ze duidelijk van haar moeder heeft meegekregen. Telkens wanneer haar moeder opschrok van een kat, sprong Kaatje automatisch mee. Het geluid van een kat, of zelfs maar een foto of video ervan, doen haar haren rechtstaan. Haar broers hebben die angst niet geërfd; zij moeten hun katten zelfs buitenzetten wanneer Kaatje op bezoek komt. Ze is enorm gemotiveerd om haar angst aan te pakken want het zou haar mooiste cadeau zijn voor haar zestigste verjaardag: geen angst meer voor katten.\n\nMies en Nel (22) uit Lede - podiumvrees\n\nMies en Nel zijn een tweeling met een gedeelde passie voor zingen. Het liefst zingen ze met hun tweetjes op hun kot in Gent, ver weg van pottenkijkers. Want hoewel iedereen hen al jaren aanmoedigt, durven ze zelf amper te geloven dat ze het goed doen. Podiumvrees houdt hen tegen, telkens opnieuw. Toch willen ze daar iets aan veranderen. Ze dromen ervan om met meer zelfvertrouwen in het leven te staan: om zichzelf te durven tonen, straks een job te zoeken zonder knikkende knieën, en wie weet… ooit eens te zingen op het familiefeest zonder dat het zweet hen uitbreekt.\n\nPeter (43) uit Sint-Truiden - vliegangst\n\nPeter wordt belemmerd door angst. Na het overlijden van zijn vader ontwikkelde Peter een groeiende vrees voor zijn eigen lichaam, en in het bijzonder voor zijn hart. De gedachte dat hij een hartaanval zou krijgen, duikt vooral op wanneer hij opgesloten zit en niet zou wegkunnen als er iets gebeurt… en dat is in een vliegtuig natuurlijk het geval. Dat raakt hem des te meer omdat hij houdt van reizen en ervan droomt om ooit met zijn gezin een verre bestemming te ontdekken.\n\nNet daarom wil Peter opnieuw de controle over zijn lichaam en zijn angsten terugwinnen. Hij is vastbesloten om de toekomst niet te laten bepalen door wat hem belet, maar door wat hij het liefste wil: voluit leven en samen met zijn vrouw en kinderen de wereld in trekken.\n\nVeronica (38) uit Antwerpen - waterangst\n\nVeronica kampt met een hardnekkige angst voor open water, in het bijzonder voor diepe zones waar haar voeten de bodem niet meer raken. Die momenten roepen paniek op en zetten een intense vrees voor verdrinking in gang. Hoewel haar angst haar al jaren beperkt, is haar motivatie om die te overwinnen groter dan ooit; zonder angst kunnen genieten in het water, zodat ze eindelijk samen met haar metekindjes naar een waterpretpark kan gaan.\n\nHilde (59) uit Lokeren - spinnenfobie\n\nDe Lokerse Hilde kampt haar hele leven al met een intense angst voor spinnen. Foto’s, filmpjes of zelfs dromen over spinnen kunnen haar volledig uit evenwicht brengen. Ze moet telkens op haar man rekenen om het ‘gevaar’ te verwijderen. Haar grote droom? Zonder angst kunnen reizen naar landen zoals Australië of Costa Rica. Hilde vindt het tijd om haar ‘spinnenmodus’ achter zich te laten en haar vrijheid terug te winnen.\n\nSolène (24) uit Sint-Niklaas - spinnenfobie\n\nSolène kan volledig verlammen wanneer hij een spin ziet. Of het nu een minuscule spin is of een afbeelding op een telefoon, Solène wordt overspoeld door angstgedachten. Dat veroorzaakt niet alleen stress voor hem, maar ook voor zijn mama en broers die telkens mee schrikken wanneer hij panikeert. Solène wil zijn angst eindelijk doorbreken, voor zichzelf én voor zijn familie.\n\nElisa (22) uit De Haan - spinnenfobie\n\nDe 22-jarige Elisa leeft al zo lang ze zich kan herinneren met een intense spinnenfobie. Elisa studeert nog en droomt ervan binnenkort op eigen benen te staan. Maar die droom botst op een duidelijke hindernis: haar afhankelijkheid van anderen wanneer er een spin opduikt. Ze verlaat dan liefst meteen de ruimte. Met Philippe als angstcoach wil Elisa haar angst overwinnen om zo hopelijk alleen te kunnen gaan wonen mét aanvaarding van de spinnen die daar nu eenmaal ook leven.\n\nLoewie (30) uit Edegem - spinnenfobie\n\nLoewie werkt als projectleider in de bouw, een omgeving waar spinnen bijna onvermijdelijk zijn. Zijn angst kreeg hij mee van zijn moeder, en die speelt hem steeds vaker parten, zowel thuis als op de werf. Kelders en donkere ruimtes mijdt hij liefst volledig. Loewie is vastberaden om zijn angst niet door te geven aan zijn zoontje. Daarom wil hij nu eindelijk komaf maken met zijn fobie. Voor zichzelf, voor zijn werk én voor zijn zoontje.\n\nBianca (44) uit Erembodegem - spinnenfobie\n\nBianca leeft samen met haar man en twee hondjes in Erembodegem en werkt bij de noodcentrale, een job waarin kalmte cruciaal is. Maar tegenover spinnen verliest ze die controle volledig. Ze raakt in paniek en viel zelfs al eens flauw van angst. Sinds ze meter werd van het zoontje van haar broer, voelt Bianca een sterke motivatie om haar angst te doorbreken: ze wil het niet doorgeven aan haar petekindje. Haar doel is duidelijk: zelf een spin kunnen vangen en buitenzetten en zo haar angst definitief omzetten in moed.\n\nKatrien (45) uit Erpe-Mere - spinnenfobie\n\nKatriens spinnenangst ontstond in haar tienerjaren, toen ze onverwacht een spin ontdekte onder een keukenhanddoek. Sindsdien jaagt élk contact, echt of op beeld, haar de daver op het lijf. Haar gezin vindt dat ze overdrijft, maar voor Katrien voelt de paniek heel reëel. Ze wil haar emoties onder controle krijgen, mede uit respect voor haar stiefvader die haar ooit vroeg professionele hulp te zoeken. Na zijn overlijden wil ze hem postuum bewijzen dat ze deze strijd wél kan winnen.\n\nAflevering 1 (22 februari)​​​Als nieuwbakken angstcoach gaat Philippe mensen helpen met waterangst en angst voor spinnen.\n\nIn deze eerste aflevering start Philippe als angstcoach een traject met Veronica, zij heeft van kinds af aan een panische angst voor water. Hij wil haar laten wennen aan het diepe water én heeft een eerste zwemles voor haar geregeld. Een andere angst die hij wil aanpakken is spinnenangst of arachnofobie. Hiervoor heeft Philippe een groepje samengesteld van zes mensen die hij in enkele korte en krachtige stappen wil helpen om hun angst voor spinnen te overwinnen. Hij loodst de deelnemers van een onschuldig lesje over spinnen en voorzichtig contact met een huisspin naar een donkere kelder vol vogelspinnen.\n\nAflevering 2 (1 maart)​​​Philippe gaat niet alleen aan de slag met de angst van de deelnemers maar ook met zijn eigen angst.\n\nPhilippe gaat een dubbele uitdaging aan: eentje voor Peter én voor hemzelf. Peter kampt met vliegangst. Philippe wil klein beginnen en neemt hem mee naar een vliegtuigsimulator maar voor Peter blijkt dit al een hele uitdaging. Philippe ontdekt dat er ook in hem vliegangst schuilt. Vooraleer hij Peter verder kan begeleiden, zal hij eerst zelf zijn angst onder ogen moeten komen. Tijdens het traject met Veronica wordt pijnlijk duidelijk dat haar waterangst niet zomaar oppervlakkig is maar heel diepgeworteld zit.\n\nAflevering 3 (8 maart)\n\nPhilippe hoopt Peter van zijn vliegangst af te helpen door hem zijn grootste angst te laten beleven.\n\nNa overleg met de psychologen beslist Philippe om Veronica op een heel kordate manier bloot te stellen aan haar angst voor water. Peter krijgt steeds meer grip op zijn vliegangst tot wanneer hij zijn grootste angst onder ogen moet komen en echt alle controle moet loslaten. Philippe wil Mies en Nel helpen bij het overwinnen van hun podiumangst. De tweeling kan prachtig zingen, alleen niet voor publiek en zeker niet voor een jury. Philippe ziet alvast een eerste logische stap voor hen: meedoen aan een auditie.\n\nDe volgende korte inhouden worden via de programmakolommen verspreid.\n\nGene paniek:vanaf 22 februari elke zondag om 20.05 uur en vanaf 06.00 uur op VRT MAX.",
    "original_url": "https://communicatie.vrt1.be/gene-paniek-philippe-geubels-helpt-als-angstcoach-vol-humor-vlamingen-omgaan-met-hun-angsten",
    "scraped_at": "2026-02-18T21:21:41.677922"
  },
  {
    "id": "VRT 1-1771449706-14",
    "zender": "VRT 1",
    "programma": "VRT 1-programma",
    "match_type": "season",
    "datum_uitzending": "2026-02-05",
    "datum_publicatie": "2026-02-18",
    "titel_persbericht": "Oproep: Otto-Jan Ham en Gloria Monserez zoeken enthousiaste jongeren voor gloednieuw programma",
    "intro": "Otto-Jan Ham en Gloria Monserez zijn op zoek naar enthousiaste jongeren die komende zomer afstuderen van het middelbaar voor een nieuw avontuur in het buitenland. De jongeren krijgen de kans om een flink bedrag aan zakgeld te verdienen voor hun toekomstplannen.",
    "volledige_tekst": "Donderdag 5 februari 2026 -Voor een nieuw VRT 1-programma trekken Otto-Jan Ham en Gloria Monserez met een groep achttienjarigen naar het buitenland op een onvergetelijk avontuur. Net afgestudeerd, boordevol dromen en klaar om de wereld te veroveren, krijgen ze samen met leeftijdsgenoten de kans om een flink bedrag aan zakgeld te verdienen voor hun toekomstplannen.\n\nHoe? Dat houden Gloria en Otto-Jan nog even geheim. Maar ze zijn wel op zoek naar enthousiaste jongeren die komende zomer afstuderen van het middelbaar. Wie zijn kans wil wagen, kan zich inschrijven viavrtmax.be/doemee",
    "original_url": "https://communicatie.vrt1.be/oproep-otto-jan-ham-en-gloria-monserez-zoeken-enthousiaste-jongeren-voor-gloednieuw-programma",
    "scraped_at": "2026-02-18T21:21:46.956867"
  },
  {
    "id": "Canvas-1771449712-15",
    "zender": "Canvas",
    "programma": "En nu is ze dood.",
    "match_type": "season",
    "datum_uitzending": "2026-02-23",
    "datum_publicatie": "2026-02-18",
    "titel_persbericht": "'En nu is ze dood.' Een reeks van Phara de Aguirre en Nahid Shaikh over femicide",
    "intro": "En nu is ze dood. is een nieuwe vierdelige documentaire over femicide in België, waarin de verhalen van slachtoffers en hun nabestaanden worden belicht. De reeks onderzoekt de psychologische controle en manipulatie die leidt tot deze gewelddadige daden tegen vrouwen.",
    "volledige_tekst": "Vanaf maandag 23 februari op VRT Canvas om 21.25 uur en op VRT MAX vanaf 6 uur (week na week)\n\n2 februari 2026 -En nu is ze dood.(met een uitdrukkelijk punt) is een nieuwe reeks van 4 afleveringen over vrouwen die vermoord worden door hun partner of hun ex. Het is een vorm van femicide, die in het verleden vaak werd weggezet als gezinsdrama of passionele moord, maar de laatste jaren meer en meer aandacht krijgt, ook in de media en in de politiek.\n\nSinds 2023 heeft België een kaderwet ter voorkoming en bestrijding van feminicides en gendergerelateerde dodingen (kortweg de Feminicidewet). Door de wet zullen we einde 2026 voor het eerst ook officiële cijfers hebben. Tot dan zijn we aangewezen op de cijfers van de website Stop Feminicide, waar alle slachtoffers een naam en gezicht krijgen en de aantallen per jaar schommelen tussen 25 en 27. Dat betekent dat gemiddeld genomenom de veertien dagen in ons land een vrouw vermoordwordt, vaak in eigen huis, de plek waar ze veilig zouden moeten zijn. ​\n\nDocumentairemakersPhara de Aguirre en Nahid Shaikhspraken met nabestaanden en slachtoffers om te begrijpen welke vormen van manipulatie en controle een man inzette en welke gebeurtenissen hebben geleid tot de uiteindelijke moord. Nahid Shaikh heeft persoonlijke ervaring met partnergeweld.\n\nZe bekijken ook wat politie en justitie gedaan hebben als de vrouw haar angst en schaamte overwon en klacht durfde indienen.\n\nHet is een film, geen foto of momentopname, schreven procureurs-generaal jaren geleden in een omzendbrief over de aanpak van partnergeweld. Alleen als we het patroon gaan zien en begrijpen, kunnen vrouwen begrepen én misschien ook gered worden. Dat is ook de bedoeling van de reeks. Tonen wat voorafgaat aan het zoveelste nieuwsbericht: En nu is ze dood.\n\nAflevering 1: Naomi\n\nNaomi Melaer was 25 toen ze in april 2020 in haar huis in Zonhoven vermoord werd door haar partner, die ze een jaar eerder had leren kennen en die er alles aan deed om haar te controleren en haar te isoleren van haar hechte familie. De dader pleegde maanden later zelfmoord in zijn cel.\n\nAflevering 2: Miren en Michiel\n\nMiren Eynatten woonde met haar partner en haar zoon uit een eerste huwelijk in Denderhoutem. Na jaren van psychisch geweld stapte ze naar de politie om klacht in te dienen. Haar partner werd verhoord maar ook weer vrijgelaten met een contactverbod. Diezelfde nacht drong hij de woning binnen en vermoordde moeder en zoon.\n\nAflevering 3: Sharon\n\nSharon Gruwez was 22 toen ze op 1 november 2018 omkwam bij een verkeersongeval in Oostvleteren. Aan het stuur van de wagen zat de man, met wie ze de relatie verbroken had maar die dat niet kon verkroppen. Het was de allereerste keer in ons land dat een verkeersongeval een assisenproces werd. De dader werd veroordeeld voor moord.\n\nAflevering 4: Ingrid\n\nIngrid Vermeiren werd belaagd door een ex-partner die de relatiebreuk niet kon verteren. Tot twee keer toe vond ze een tracker onder haar auto, op Facebook kreeg ze dreigende berichten. Twee weken nadat hij door de rechter veroordeeld werd voor belaging, schoot hij haar neer. Ingrid overleefde het ternauwernood. Zij wil spreken voor alle vrouwen die niet meer kunnen spreken.\n\nEn nu is ze dood.is een programma van De Mensen en VRT Canvas\n\nDocumentairemaaksters Phara de Aguirre en Nahid Shaikh, en een aantal getuigen staan ter beschikking voor interviews. Graag een seintje als je een interview of visielink wenst via onderstaand e-mailadres.\n\nanne.stroobants@vrt.be",
    "original_url": "https://communicatie.vrtcanvas.be/en-nu-is-ze-dood-een-reeks-van-phara-de-aguirre-en-nahid-shaikh-over-femicide",
    "scraped_at": "2026-02-18T21:21:52.426588"
  },
  {
    "id": "Canvas-1771449716-16",
    "zender": "Canvas",
    "programma": "De krokusquiz",
    "match_type": "season",
    "datum_uitzending": "2026-02-16",
    "datum_publicatie": "2026-02-18",
    "titel_persbericht": "De krokusquiz is terug met Phara en Thomas!",
    "intro": "De krokusquiz is een klassieke tafelquiz waar 10 teams van BV's het tegen elkaar opnemen in vier afleveringen. De presentatie is in handen van Phara de Aguirre en Thomas Huyghe.",
    "volledige_tekst": "Vanaf maandag 16 tot en met donderdag 19 februari, om 20.30 uur op VRT Canvas en VRT MAX\n\nDonderdag 29 januari 2026- De krokusquizis een klassieke tafelquiz waarbij 10 teams van 4 BV’s het op één prestigieuze avond tegen elkaar opnemen. De presentatie is in handen vanPhara de Aguirreen haar bevallige assistent en juryvoorzitterThomas Huyghe. De quiz bestaat uit 4 afleveringen, 4 rondes en 40 vragen en zoals bij echte zaalquizzen het geval is, mag het winnende team als eerste aanschuiven aan de prijzentafel. Wie volgt team Neveneffecten op en gaat naar huis met de airfryer? Wordt het team Thuis, team Muziek of toch team VTM? Ontdek het allemaal inDe krokusquiz, op VRT Canvas.\n\nDeze teams nemen deel aanDe krokusquiz 2026:\n\nMarleen Merckx, Patsy Vandermeeren, Bart Van Avermaet, Kadèr Gürbüz\n\nTom Waes, Bart Peeters, Siska Schoeters, Bart Cannaerts\n\nRiadh Bahri, Fatma Taspinar, Caroline Van den Berghe, Annelies Van Herck\n\nPascale Platel, Anemone Valcke, Patricia Kargbo, Charlotte De Bruyne\n\nTeam De ideale wereld\n\nElla Leyers, Jade Mintjens, Lukas Lelie, Bert Janssens\n\nNatalia, Stan Van Samang, Laura Tesoro, Kris Wauters\n\nGilles De Coster, Bockie De Repper, Daphne Agten, Pedro Elias\n\nWesley Sonck, Gert Verheyen, Peter Vandenbempt, Aster Nzeyimana\n\nRuth Beeckmans, Julie Van den Steen, Hannelore Simoens, Maarten Breckx\n\nLieven Scheire, Hetty Helsmoortel, Jeroen Baert, Bart Van Peer\n\nJuryvoorzitter Thomas Huyghe geeft met plezier interviews. Graag een seintje op onderstaand e-mailadres als je een interview of een visielink wenst.\n\nanne.stroobants@vrt.be",
    "original_url": "https://communicatie.vrtcanvas.be/de-krokusquiz-is-terug-met-phara-en-thomas",
    "scraped_at": "2026-02-18T21:21:56.569440"
  },
  {
    "id": "Canvas-1771449721-17",
    "zender": "Canvas",
    "programma": "Zwangere Guy: Dansen op de vulkaan",
    "match_type": "episode",
    "datum_uitzending": "2026-02-24",
    "datum_publicatie": "2026-02-18",
    "titel_persbericht": "Zwangere Guy: Dansen op de vulkaan",
    "intro": "In de documentaire 'Zwangere Guy: Dansen op de vulkaan' volgt men Brusselaar Gorik van Oudheusden terwijl hij zijn demonen confronteert en in therapie gaat om zijn leven en relaties te verbeteren. Ondertussen wordt hij geconfronteerd met de uitdaging om een nieuw album te maken.",
    "volledige_tekst": "Dinsdag 24 februari om 21.25 uur op VRT Canvas en VRT MAX\n\n5 februari 2026 - ​ In de documentaireZwangere Guy: Dansen op de vulkaanvolgen de Nederlandse regisseurs Matthijs van Camerijk en Leon Veenendaal Brusselaar Gorik van Oudheusden - de grootste hiphopartiest van België - terwijl hij de strijd aangaat met zijn demonen. Een jeugd vol trauma’s in Brussel heeft Goriks hart opengereten. Het is tijd voor een helingsproces. Gorik wil zijn vluchtgedrag aanpakken, zodat het hem niet verder de duisternis in sleurt. Alcohol en het succes hebben hun tol geëist. Gorik weegt 110 kilo en leeft van roes naar roes. Hij neemt een rigoureus besluit: hij stopt met drinken, koopt een yogamat en gaat in therapie. Alles om zijn geliefden terug te winnen en de band met zijn moeder te herstellen. Wanneer Gorik hoort dat hij vader wordt, komt ook het creatieve proces op gang. Er moet een nieuwe plaat komen. Een album dat antwoord geeft op de vraag die Gorik zelf stelde op zijn pièce de résistance 'Wie is Guy?' De zoektocht naar het antwoord op die vraag gaat gepaard met de nodige groeipijnen. Kun je de schaduw van je verleden achterlaten? Welke obstakels en inzichten komen kijken bij een rigoureuze transformatie als deze? Welke man keert terug op het podium als de strijd met zijn demonen is gestreden?\n\nZwangere Guy werd op 4 februari 2026 bekroond met twee awards bij de MIA's (Music Industry Awards) in de categorieënHiphopenVideoclip.\n\nZwangere Guy: Dansen op de vulkaanis een coproductie van BNNVARA en VRT Canvas.\n\nWens je een interview of een visielink? Graag een seintje op onderstaand e-mailadres.\n\nanne.stroobants@vrt.be",
    "original_url": "https://communicatie.vrtcanvas.be/zwangere-guy-dansen-op-de-vulkaan",
    "scraped_at": "2026-02-18T21:22:01.891161"
  },
  {
    "id": "Canvas-1771449726-18",
    "zender": "Canvas",
    "programma": "Brief aan de paus",
    "match_type": "episode",
    "datum_uitzending": "2025-04-01",
    "datum_publicatie": "2026-02-18",
    "titel_persbericht": "Brief aan de paus",
    "intro": "In de documentaire 'Brief aan de paus' komen slachtoffers van seksueel misbruik aan het woord in een fictieve brief aan de paus. Ze delen hun ervaringen en reflecteren op de ontwikkelingen in België rond dit thema.",
    "volledige_tekst": "Later dit voorjaar op VRT Canvas en VRT MAX\n\n11 december 2025 - Twee en een half jaar geleden zorgde de televisiereeks Godvergeten voor een aardverschuiving in Vlaanderen. De getuigenissen over seksueel misbruik in de kerk lieten niemand onbetuigd. Sindsdien volgt de redactie verder op wat er allemaal is gebeurd met betrekking tot deze thematiek. Dat resulteert nu inBrief aan de paus, een eenmalige documentaire die in het voorjaar op het scherm verschijnt.\n\nEr is veel gebeurd sinds Godvergeten. Een parlementaire onderzoekscommissie onderzocht het misbruik in de kerk, een tweede commissie boog zich over het gerechtelijk onderzoek, net als de Hoge Raad voor Justitie. De paus kwam op bezoek en ontmoette 15 slachtoffers van seksueel misbruik. De koning sprak zich uit, net als de premier. Een nieuwe paus werd verkozen en ook die ontmoette recent een delegatie van Belgische slachtoffers. Voormalig bisschop van Brugge Roger Vangheluwe werd bijna vijftien jaar na zijn ontslag alsnog teruggebracht tot de lekenstaat. Andere gekende daders van seksueel misbruik kregen dezelfde kerkelijke sanctie. Operatie Kelk werd afgerond: niemand wordt vervolgd. Duizenden Vlamingen lieten zich uit het doopregister schrappen, verschillende slachtoffers vonden voor het eerst de moed om te spreken. Bisschop Bonny werd door aartsbisschop Terlinden opgevolgd als referent voor misbruik in de kerk. Er kwam een nieuw aanspreekpunt en recent kregen erkende slachtoffers een eenmalige vergoeding van 3000 euro.\n\nIn deze documentaire komen verschillende slachtoffers van seksueel misbruik aan het woord om te vertellen hoe zij dit allemaal hebben beleefd. Dat doen ze in een (fictieve) brief aan de paus, waarin ze de hoogste kerkleider zelf willen informeren over hun ervaringen bij wat er in België allemaal is gebeurd, zowel op politiek, juridisch als kerkelijk vlak. Sommige van die getuigen waren al te zien in Godvergeten, anderen niet. Zijn ze blij en hoopvol met wat er is gebeurd, of overheerst teleurstelling? Waar hopen ze op? Hebben ze de erkenning die ze zochten, ook daadwerkelijk gekregen? Naast verschillende overlevers, blikt ook aartsbisschop Luc Terlinden inBrief aan de pausterug op de voorbije twee jaar, duidt hij welke inspanningen de Belgische kerk levert en hoe hij tegemoet wil komen aan de grieven van de slachtoffers.\n\nWant die zijn er nog steeds. Hoewel er veel is gebeurd de voorbije jaren, hebben veel slachtoffers toch het gevoel dat er nog steeds niet voldoende naar hen wordt geluisterd.\n\nBrief aan de pausis een programma van VRT Studio's voor VRT Canvas.\n\nanne.stroobants@vrt.be",
    "original_url": "https://communicatie.vrtcanvas.be/brief-aan-de-paus-e182f1",
    "scraped_at": "2026-02-18T21:22:06.096525"
  },
  {
    "id": "Canvas-1771449729-19",
    "zender": "Canvas",
    "programma": "Tattoorist",
    "match_type": "season",
    "datum_uitzending": "2026-03-10",
    "datum_publicatie": "2026-02-18",
    "titel_persbericht": "Tattoorist: Tijs Vanneste ontdekt Europese hoofdsteden door de ogen van collega-artiesten",
    "intro": "Tattoorist verkent zes Europese hoofdsteden door de ogen van lokale tattoo-artiesten. Muzikant en tattoo-artieste Tijs Vanneste laat zich in elke stad tatoeëren en ontdekt de unieke identiteit van de stad en haar bewoners.",
    "volledige_tekst": "Vanaf dinsdag 10 maart om 21.25 uur op VRT Canvas en VRT MAX\n\nMaandag 16 februari 2026 – Het gloednieuweTattooristverkent zes Europese hoofdsteden, met tatoeages en tattoo-artiesten als unieke gidsen. Zij ontbloten de stad, haar bewoners, haar ritme, haar identiteit. Tattoos zijn een rauwe, eerlijke lens waardoor persoonlijke geschiedenissen en de ziel van de stad scherp in beeld komen.\n\nIn elke aflevering verkent muzikant en tattoo-artiest Tijs Vanneste één Europese stad via een ontmoeting met een lokale tattoo-artiest en met de bewoners van de stad. Voor de reeks ging Vanneste bewust op zoek naar zes steden en zes radicaal verschillende tattoo-praktijken. In elke stad laat hij zich zelf tatoeëren, waardoor de tattoo-sessie een gedeeld, lichamelijk moment wordt. Tijdens deze sessies spreken de artiesten niet alleen over hun leven, maar ook over de stad zelf: plekken die betekenisvol zijn, buurten die onder de radar blijven, en locaties die je alleen kent als je er leeft. Deze insider-informatie stuurt Vannestes verkenning van de stad weg van de gebruikelijke toeristische routes. Tegelijk vormt het gesprek een informele cartografie van de stad, opgebouwd uit persoonlijke ervaringen in plaats van iconische bezienswaardigheden.\n\nDoor zes sterk uiteenlopende stijlen naast elkaar te plaatsen, toontTattooristhoe verrassend en divers de visuele talen zijn die vandaag in Europese steden circuleren – vaak ver verwijderd van het stereotype beeld dat kijkers van tattoos hebben.\n\nTattooristis geen portrettenreeks van artiesten en geen catalogus van stijlen, maar een stedelijke documentaire waarin de bewoners de sleutelpersonen zijn.\n\nAflevering 1: Londen\n\nIn Londen laat tattoo-artiest Mowgli Tijs Vanneste de stad zien voorbij de clichés. Van de National Portrait Gallery en graffiti in de straten tot Highgate Cemetery. Onderweg ontmoeten ze buskers, bezoeken ze een comedyclub en spelen ze een pubquiz. Zo ontvouwt Londen zich als een stad met veel gezichten en verhalen.\n\nAflevering 2: Berlijn\n\n​In Berlijn gidst Rit Kit Tijs Vanneste door een stad die constant in beweging is. Ze dwalen door Mauerpark, duiken in de geschiedenis van Teufelsberg en Tempelhof, en staan stil bij de band tussen Berlijn en David Bowie. Van haute cuisine tot kebab en via Studio Linné belanden ze in de clubcultuur die de stad mee vormgeeft.\n\nAflevering 3: Wenen\n\n​Met Emmanuel Item, specialist in Ibo-tattoo’s, verkent Tijs Wenen, een stad vol verborgen lagen. Van de Secession en klassieke én hedendaagse koffiehuizen tot het Amalienbad en de Akademie der bildenden Künste. Ze bezoeken de Plaster Cast Collection, Kugelmugel en het Prater, terwijl verhalen over spionnen een andere kant van de gelukkigste stad ter wereld blootleggen.\n\nAflevering 4: Rome\n\nTattoo-artiest Antonio Salerno neemt Tijs mee op een tijdreis door Rome. Langs de Via Appia naar een kleine keuken met zicht op Monte Testaccio, waar Tijs een klassieke pasta leert maken. In het MAAM ontdekt Tijs hoe kunst, activisme en opvang samenkomen: een plek waar mensen wonen én kunstenaars reageren op de stad. Zo toont Rome zich niet als museum, maar als een stad die leeft.\n\nAflevering 5: Parijs\n\nTijs verkent met tattoo-artieste Maud Parijs. Maud schrijft gedichten over haar klanten en vereeuwigt die op hun huid. Van de Club des Poètes en Les Puces de Saint-Ouen tot de energie van de Paris Fashion Week en een iconische cocktailbar. In Montmartre laat een eigenzinnige cafébaas zijn buurt zien. Parijs verschijnt als een stad waar poëzie, mode en mensen samenkomen.\n\nAflevering 6: Amsterdam\n\n​Samen met tattoo-artieste Joan Jaguar verkent Tijs Amsterdam. Joan laat zich inspireren door kunst, wat leidt langs FOAM en het Rijksmuseum, waar Tijs zoekt naar werken over heksen. Hij test de beste hoofdtelefoons, proeft authentieke gerechten in De Pijp en bezoekt de Embassy of the Free Mind. In het atelier van Mark Bischof en tijdens een zeefdrukworkshop krijgt de creatieve energie van de stad vorm.\n\nanne.stroobants@vrt.be",
    "original_url": "https://communicatie.vrtcanvas.be/tattoorist-tijs-vanneste-ontdekt-europese-hoofdsteden-door-de-ogen-van-collega-artiesten",
    "scraped_at": "2026-02-18T21:22:09.973570"
  }
]